{
    "page_3": "ขันตอนการผลิตและควบคุณภาพ\n",
    "page_4": "การตรวจจสอบก่อนการเทคอนกรต\n® การเตรียมโมล\n1, ตรวจสอบชนิด (type) ของโมลให้ตรงกับแบบและทําความสะอาดโมลโดยใช้ลมเป่า\nง                                   ง            1\n2, ใช้นํายาทาแบบทาบริเวณขอบรอยต่อของโมลก่อนการปิดโมล\nง ๐๑ a               7 1 ย\n3, เน้นการทาน้ามันบริเวณขอบยาง (แย5๐0 เพื่อป้องกันไม่ให้ยางเกิดความเสียหาย\nขณะเปิด-ปิด\n",
    "page_5": "aw  ๓ ก   ณ    87\n4, หลังจากปิดด้านข้าง ทาทั้ง 4ด้านและท้องแบบ\n4”                                2\n5, ฑานํายาทาแบบบริเวณฝาปิดทั้งสองข้าง\nซ๊         any»            wae         a     x\nNOTE : นํายาทาแบบทิใช้ต้องผ่านการอนุมัติโดยเจ้าของงาน/ ตัวแทนเจ้าของงาน\n6, ฑาจารบีที่ 0๐0051 เพื่อป้องกันไม่ให้เกิดความเสียหาย โดยทาให้ครบ\nตามจํานวนของแต่ละโมล\n",
    "page_6": "7, นํา 000657 ใส่กลับเข้าไปยังตําแหน่งเดิม ให้ครบตามจํานวจนของแต่ละโมล\na              A                                                 a ๓\n8, ตรวจสอบเหล็กที่ผูกเสร็จแล้วที่ ง|ย โดยมีวิธีตรวจสอบเหล็กเสริมคอนกรีต ดังนี่\n๐                                               a\n- จํานวนของเหล็กเสริม              (ตามทีระบุไว้ในแบบ)\na\n- ขนาดของเหล็กเสริม             (ตามที่ระบุไว้ในแบบ)\nง                                           a\n- ระยะห่างของเหล็กเสริม           (ตามที่ระบุไว้ในแบบ)\n- ตําแหน่งของเหล็กเสริม           (ตามที่ระบุไว้ในแบบ)\n- ตําแหน่งลูกปูน (Covering)\na             a\n- สภาพผิวของเหล็กเสริม (สนิม, อื่นๆ)\nณ,                        ๕\n-    การเก็บงานของปลายลวดผูกเหล็ก\n",
    "page_7": "a\n9, วางเหล็กที่ตรวจสอบแล้ว ลงในโมล\n10, จัดเหล็กให้พอดีกับช่องจ่างของ Insert ในโมล และตรวสอบตําแหน่งของลูกปูน\n=    ca                    Bow             °           '\n11, ทาจารบีให้ทั่ว ธแล|ฮูท! Bolt สีเขียวทัง 2ตัว ให้ครบตามจํานวนของแต่ละโมล\n",
    "page_8": "”               4        '                   ย      ถื้ง         7\n12, นํากลับไปใส่ให้แน่นตามตําแหน่งในฝังด้านสัน\n43, Mansi TEMPORARY CURVED BOLT ให้ครบตามจํานวนในแต่ละโมล\n44, เตรียม CURVED PLASTIC SHEATH ให้ครบตามจํานวนในแต่ละโมล\n",
    "page_9": "cy                                       ae                           we                                 |\n15, นํา TEMPORARY CURVED BOLT กลับเข้าไปฝังในโมล พร้อมกับสวม\nCURVED PLASTIC SHEATH แล้วทําการยีดให้แน่น                                                             ป\n|\n46, นํา PLASTIC SOCKET สวมเกลียงพร้อมขันล็อคให้แน่นสุดเกลียวจนปาก\nPLASTIC SOCKET แนบสนิทกับโมล\n47, ใช้ Socket Wrench ขัน SOCKET HOLE ตามทิศทางให้แน่น เพื่อป้องกัน\n19) 8\nไม่ให้นําปูนไหลเข้าไปด้านไน\n",
    "page_10": "48, นํา GROUT PLUG มาปิด SOCKET HOLE เพื่อป้องน้้าปูนเข้าไปดัน SOCKET HOLE\nในขณะเทคอนกรีต\n19, สุดท้ายเช็คอุปกรณ์การฝังภายในแต่ละโมลให้ครบตามจํานวนและยืดแน่นหนาพร้อมกับ\n๐,                                       0,     '                              ว            a\nเช็คจํานวนของเหล็กเสริม ขนาด ระยะห่าง ตําแหน่ง และระยะหุ้มของคอนกรีตให้เป็นไปตามที่ระบุไว้\nในแบบ อีกครั้งก่อนปิดฝาโมล\n",
    "page_11": "a                                                         et                  wy\n20, ปิดฝาโมลพร้อมล็อค BOLT ตามจํานวนของแต่ละโมลให้แน่น เพื่อเตรียมพร้อมสําหรับ\n200งานเทคอนกรีต\nl        Fa                 รด                ee\nNOTE : อุปกรณ์ทิใช้การฝังทังหมดต้องผ่านการอนุมัติใช้จากเจ้าของงาน/ ตัวแทนเจ้าของงาน\nใบบันทึกการตรวจสอบ (Inspection Check Sheet) ต้องบันทึกโดย Ac ตามแบบฟอร์มในเอกสารแนบ\n",
    "page_12": "ภาพถ่ายประกอบการอบรม\n"
}