{
    "page_3": "ขันตอนการผลิตและควบคุณภาพ\n",
    "page_4": "การตรวจสอบก่อนการเทออนกริต\nการเตรียมโมล\n1\nตรวจสอบชนิด (lype) ของโมลให้ตรงกับแบบและทำความสะอาดโมลโดยใช้ลมเป่า\n2.\nใช้น้ำยาทาแบบทาบริเวณขอบรอยต่อของโมลก่อนการปิดโมล\n3\nเน้นการทาน้ำมันบริเวณขอบยาง irubber) เพื่อข้องกันไม่ให้ยางเกิดความเสียหาย\nขณะเปิด-ปิด\n",
    "page_5": "4\nหลังจากปิดด้านข้าง ทาทัง 4ด้านและท้องแบบ\n5\nทาน้ายาทาแบบบริเวณฝาปิดทั่งสองข้าง\nnote\nน้ายาทาแบบทีไช้ต้องฝานการอนุมัติโดยเจ้าของงาน/ ตัวแทนเจ้าของงาน\n6.\nทาจารบีที่ pocket เพื่อป้องกันไมให้เกิดความเสียหาย โดยทาให้ครบ\nตามจำนวนของแต่ละโมล\n",
    "page_6": "7 นำ pocket ใส่กลับเข้าไปยังตำแหน่งเดิม ให้ครปตามจำนวนของแต่ละโมล\n8,\nตรวจสอบเหล็กที่ผูกเสร็จแล้วที่ jig โดยมีวิธีตรวจสอบเหล็กเสริมคอนกรีต ดังนี้\nจำนวนของเหล็กเสริม\n(ตามที่ระบุไว้ในแบบ)\n ขนาดของเหล็กเสริม\n(ตามทีระบุไว้ในแบบ)\nระยะห่างของเหล็กเสริม\n(ตามที่ระบุไว้ไนแบบ)\n ตำแหน่งของเหล็กเสริม\n(ตามทีระบุไว้ไนแบบ)\nตำแหน่งลูกปูน (covering)\nสภาพผิวของเหล็กเสริม (สนิม\nอื่น1)\nการเก็บงานของปลายลวดผูกเหล็ก\n",
    "page_7": "9\nวางเหล็กทีตรวจสอบแล้ว ลงในโมล\n1d. จัดเหล็กให้พอดีกับช่องว่างของ insert ในโมล และตรวสอบตำแหน่งของลูกปูน\n11,\nทาจารบีให้ทัว straight bolt สีเขียวทั่ง 2ตัว ให้ครบตามจำนวนของแต่ละโมล\n",
    "page_8": "12\nนำกลับไปใส่ให้แน่นตามตำแหน่งในฝังด้านสั่น\n13\nทาจารบีที temporary curved bolt ให้ครบตามจำนวนในแต่ละโมล\n14 เตรียม curved plastic sheath ให้ครบตามจำนวนในแต่ละโมล\n",
    "page_9": "15 นำ temporary curved bolt กลับเข้าไปฝังในโมล พร้อมกับสวม\n curved plastic sheath แล้วทำการยีดให้แน่น\n16 นำ plastic socket สวมเกลียวพร้อมขันล็อคใ\n ให้แน่นสุดเกลียวอนปาก\nplastic socket แนบสนิทกับโมล\n17, ใช้ socket wrench ขัน socket hole ตามทิศทางให้แน่น เพือป้องกัน\nไม่ให้น้ำปูนไหลเข้าไปด้านใน\n",
    "page_10": "18 นำ crout pluc มาปิด socket hole\nเพื่อข้องน้ำปูนเข้าไปดัน socket hole\nในขณะเทคอนกรีต\n19.\nสุดท้ายเซ็คอุปกรณ์การฝังภายในแต่ละโมลให้ครบตามจำนวนและยึดแน่นหนาพร้อมกับ\n เช็คจำนวนของเหล็กเสริม ฺขนาด ระยะท่าง ตำแหน่ง และระยะ\n,เหุ้มของคอนกรีตให้เป็นไปตามที่ระบุไว้\nในแบบ อีกครั้งก่อนปิดฝ่าโมล\n",
    "page_11": "2d. ปิดฝ่าโมลพร้อมล็อค bolt ตามจำนวนของแต่ละโมลให้แน่น เพื่อเตรียมพร้อมสำหรับ\nงานเทคอนกรีต\nnote\nอุปกรณ์ที่ใช้การฝังทั่งหมดต้องฝานการอนุมัติใช้จากเจ้าของงาน/ ตัวแทนเจ้าของงาน\nใบบันทึกการตรวจสอบ (inspection check sheet) ต้องบันทึกโดย ac ตามแบบฟอร์ม ในเอกสารแนบ\n",
    "page_12": "ภาพถ่ายประกอบการอบรม\n"
}