{
    "page_3": "ขันตอนการผลิตและควบคุณภาพ\n",
    "page_4": "การตรวจลอบกอนการเทคอนกรต\nการเตรียมโมล\ni. ตรวจสอบชนิด (ype  ของโมลให้ตรงกับแบบและทำความสะอาดโมลโดยใช้ลมเป่า\n2\nใช้น้ายาทาแบบทาบริเวณขอบรอยต่อของโมลก่อนการปิดโมล\n3\nเน้นการทานำมันบริเวณขอบยาง rubber เพือป้องกันไมให้ยางเกิดความเสียหาย\nขณะเปิด-บิด\n",
    "page_5": "4. หลังอากปดด้านขาง ทาทัง 4ด้านและท้องแบบ\n5. ทาบ้ายาทาแบบบริเวณฝ่าปิดทังสองข้าง\nnote\nน่ายาทาแบบทีไชต้องฝ่านการอนมัติโดยเจ้าของงาน/ ตัวแทนเจ้าของงาน\n6  ทาจารบีที pocket เพือป้องกันไมให้เกิดความเสียหาย โดยทาให้ครบ\nดามจำนวนของแต่ละโมล\n",
    "page_6": "zนำ pocket ใส่กลับเข้าไปยังตำแหน่งเดิม ใพ้ครบตามจำบวนของแต่ละโมล\n8\nตรวจสอบเหล็กทีผยกเสร็จแล้วที jig โดยมีวิธีตรวจสอบเหล็กเสริมคอนกรีต ดังนี\nจำนวนของเหล็กเสริม\n(ตามทีระบุไว้ในแบบ)\n ขนาดของเหล็กเสริม\n(ตามทีระบุไว้ไนแบบ\nระยะห่างของเหล็กเสริม\n(ตามทีระบไว้ไนแบบ\n ตำแหน่งของเหล็กเสริม\n(ตามทีระบุไว้ไนแบบ)\nตำแหนงลูกปูน (covering\nสภาพผิวของเหล็กเสริม(สนิม  อีนฺซ\nการเก็บงานของปลายลวดผูกเหลึก\n",
    "page_7": "9. วางเหล็กทีตราจสอบแล้ว ลงในโมล\n1o.\n จัดเหล็กให้พอดีกับช่องว่างของ insert ในโมล และตรวสอบตำแหน่งของลูกปูน\n11\nทาจารบีให้ทัว straight bolt ลีเขียวทัง 2ตัว ให้ครบตามจำนวนของแต่ละโมล\n",
    "page_8": "12  บำกลับไปใส่ใท้แน่นตามตำแหน่งในฝังด้านสัน\n13  ทาจารบีที temporapv cupved bolt ให้ครบตามจำนวนในแต่ละโมล\ni4 เตรียม cupved plastic sheath\nท้ครบตามจำนวนในแต่ละโมล\n",
    "page_9": "^5 นำ tempopapv cupved bolt กลับเข้าไปฝังในโมล พร้อมกับสวม\ncurved plastic sheath\n แล้วทำการยืดให้แน่น\n16  นำ plastic socket\nสวมเกลียวพร้อมขันล็อคให้แน่นสุดเกลียวจนปาก\nplastic socket แนบสนิทกับโมล\na7.\nเช้ societ wrench ขัน socket hole ตามทิศทางใท้แน่น เพือป้องกัน\nไม่ให้นำปูนไหลเข้าไปด้านใน\n",
    "page_10": "18  นำ crout pluc มาปิด socket hole\nเพือป้องมำปูนเข้าไปดัน socket hole\n แเทคอนกริต\nในขณะ\n19\nสุดท้ายเข็คอุปกรณ์การฝังภายในแต่ละโมลให้ครบตามจำนวนและยึดแน่นหนาพร้อมกับ\nเช็คจำนวนของเหล็กเสริม ฺขนาด ระยะท่าง ตำแหน่ง และระยะหุ้มของคอนกริตไห้เป็นไปตามทีระบุไว\nในแบบ อีกครังก่อนปิดฝ่าโมล\n",
    "page_11": "2d. ปิดฝาโมลพร้อมล็อค bolt ตามจำนวนของแต่ละโมลไท้แบ่น เพือเตรียมพร้อมสำหรับ\nงานเทคอนกรต\nnote\nอุปกรณ์ทีใช้การฝังทังหมดต้องฝานการอนุมัติใช้จากเจ้าของงาน/ ตัวแทนเจ้าของงาน\nใบบันทึกการตรวาสอบ (inspection check sheet. ต้องบันทึกโดย ac ตามแบบฟอร์มในเอกสารแนบ\n",
    "page_12": "ภาพถายประจอบการอบรม\n"
}