{
    "page_3": "ขันตอนการผลิตและควบคุมคุณภาพ",
    "page_4": "ข้อความที่ถูกแก้ไข:\n\nการตรวจสอบสภาพก่อนการเทคอนกรีต\nการเตรียมโมล\n1. ตรวจสอบชนิด (type) ของโมลให้ตรงกับแบบและทำความสะอาดโมลโดยใช้ลมเป่า\n2. ใช้น้ำมันทาแบบทาบริเวณขอบรอยต่อของโมลก่อนการปิดโมล\n3. เน้นการทาน้ำมันบริเวณขอบยาง (แยกรายละเอียด 500 เพื่อป้องกันไม่ให้ยางเกิดความเสียหาย ขณะเปิด-ปิด",
    "page_5": "ข้อความที่ถูกแก้ไขคือ:\n\n4. หลังจากปิดด้านข้าง ทาทั้ง 4 ด้านและท้องแบบ\n5. ทานํายาทาแบบบริเวณฝาปิดทั้งสองข้าง\n NOTE: นํายาทาแบบที่ใช้ต้องผ่านการอนุมัติโดยเจ้าของงาน/ตัวแทนเจ้าของงาน\n6. ทาจารบีที่ POCKET เพื่อป้องกันไม่ให้เกิดความเสียหาย โดยทาให้ครบตามจำนวนของแต่ละโมล\n\nคำผิดที่ถูกแก้ไขคือ:\n- ทาทั้ง4ด้าน -> ทาทั้ง 4 ด้าน\n- นํายาทาแบบทิ -> นํายาทาแบบที่\n- ตามจํานวน -> ตามจำนวน",
    "page_6": "ข้อความที่ถูกแก้ไข:\n\n'7,นำ000657ใส่กลับเข้าไปยังตำแหน่งเดิมให้ครบตามจำนวนที่แต่ละโมล\n8,ตรวจสอบเหล็กที่ผูกเสร็จแล้วที่ง่ายโดยมีวิธีตรวจสอบเหล็กเสริมคอนกรีตดังนี้\n-จำนวนของเหล็กเสริม(ตามที่ระบุไว้ในแบบ)\n-ขนาดของเหล็กเสริม(ตามที่ระบุไว้ในแบบ)\n-ระยะห่างของเหล็กเสริม(ตามที่ระบุไว้ในแบบ)\n-ตำแหน่งของเหล็กเสริม(ตามที่ระบุไว้ในแบบ)\n-ตำแหน่งลูกปูน(Covering)\n-สภาพผิวของเหล็กเสริม(สนิม,อื่นๆ)\n-การเก็บงานของปลายลวดผูกเหล็ก'\n\nคำที่ถูกแก้ไข:\n- นํา -> นำ\n- ตําแหน่ง -> ตำแหน่ง (2 ครั้ง)\n- จํานวน -> จำนวน\n- จํานวจน -> จำนวนที่\n- ง|ย -> ง่าย",
    "page_7": "ข้อความที่ถูกแก้ไข:\n\n9. วางเหล็กที่ตรวจสอบแล้วลงในโมลด์\n10. จัดเหล็กให้พอดีกับช่องจ่างของอินสั้นในโมลด์ และตรวจสอบตำแหน่งของลูกปูน\n11. ทาครีมให้ทั่วทั้ง 2 ตัวให้ครบตามจำนวนของแต่ละโมลด์",
    "page_8": "ข้อความที่ถูกแก้ไขคือ:\n\n12, นำกลับไปใส่ให้แน่นตามตำแหน่งในฝั่งด้านสั้น\n13, ทาจารบีที่โธ (ไม่พบคำว่าโธในภาษาไทย ควรตรวจสอบคำนี้) ②๐๒จ CURVED BOLT ให้ครบตามจำนวนในแต่ละโมล\n44, เตรียม CURVED PLASTIC SHEATH ให้ครบตามจำนวนในแต่ละโมล\n\nหมายเหตุ: คำว่า \"โธ\" ไม่พบในภาษาไทย ควรตรวจสอบคำนี้เพื่อแก้ไขให้ถูกต้อง",
    "page_9": "ข้อความที่แก้ไขแล้ว:\n\n45. นำTEMPORARY CURVED BOLT กลับเข้าไปฝังในโมลพร้อมกับสวม CURVED PLASTIC SHEATH แล้วทำการยืดให้แน่น\n46. นำ PLASTIC SOCKET สวมเกลียวพร้อมขันล็อคให้แน่นสุดเกลียวจนปาก PLASTIC SOCKET แนบสนิทกับโมล\n47. ใช้ Socket Wrench ขัน SOCKET HOLE ตามทิศทางให้แน่นเพื่อป้องกันไม่ให้น้ำปูนไหลเข้าไปด้านใน\n\nคำที่แก้ไข:\n- นํา เป็น นำ\n- ทํา เป็น ทำ\n- ปาก PLASTIC SOCKET แนบสนิทกับโมล (ไม่มีคำผิด แต่ควรใช้ \"แนบสนิทกับ\" แทน \"แนบสนิทกับโมล\" เพื่อให้ความหมายชัดเจนขึ้น)\n- น้้า เป็น น้ำ\n- 17 เป็น 47 (เนื่องจากข้อความดังกล่าวอยู่หลังข้อความที่มีหมายเลข 45 และ 46)",
    "page_10": "ข้อความที่ถูกแก้ไขคือ:\n\n'48, นำ GROUT PLUG มาปิด SOCKET HOLE เพื่อป้องกันน้ำปูนเข้าไปดัน SOCKET HOLE ในขณะเทคอนกรีต\n19, สุดท้าย ตรวจสอบอุปกรณ์การฝังภายในแต่ละโมลให้ครบตามจำนวนและยืดแน่นหนาพร้อมกับ ตรวจสอบจำนวนของเหล็กเสริม ระยะห่าง ตำแหน่ง และระยะหุ้มของคอนกรีตให้เป็นไปตามที่ระบุไว้ในแบบอีกครั้งก่อนปิดฝาโมล'",
    "page_11": "ข้อความที่ถูกแก้ไข:\n\n* '20, ปิดฝาโมลพร้อมล็อค BOLT ตามจำนวนของแต่ละโมลให้แน่นเพื่อเตรียมพร้อมสำหรับงานเทคอนกรีต 200 ตัน'\n* 'NOTE: อุปกรณ์ที่ใช้การฝังทั้งหมดต้องผ่านการอนุมัติใช้จากเจ้าของงาน/ตัวแทนเจ้าของงาน'\n* 'ใบบันทึกการตรวจสอบ (Inspection Check Sheet) ต้องบันทึกโดย AC ตามแบบฟอร์มในเอกสารแนบ'",
    "page_12": "ภาพประกอบการอบรม"
}