{
    "page_3": "ขันตอนการผลิตและควบคุณภาพ\n",
    "page_4": "กาธรธตรวจผุดบกอนการเทคลนกรต\n® การเตริยมโมล\n1, ตรวจสอบซนิด (type) ของโมลให้ตรงกับแบบและทําความสะอาดโมลโดยใช้ลมเป่า\n2 ใช้นบํายาทาแบบทาบริเวณขอบรอยต่อของโมลก่อนการปิดโมล\nอ a a                                                  a     4\n3, เป็นการทานํามันบริเวณขอบยาง (rubber) เพื่อป๊องกันไม่ให้ยางเกิดความเสียหาย\nๆณะเจได-ปัด\n",
    "page_5": "A หลังจากปดดานข้าง ฑาทัง 4ด้านและฑท้องแบบ\n5 ฑานํายาทาแบบบริเวณฝาปิดทังสองข้าง\nNOTE : นํายาทาแบบทีเซ็ต้องผ่านการอนุมัติโดยเจ้าของงาน/ ตัวแทนเจ้าของงาน\n6 ฑาจารบีที POCKET เพื่อปัองกันไม่ให้เกิดความเสียหาย โดยทาให้ครบ\nตามจํานวนของแต่ละใม่ล\n",
    "page_6": "7, นํา POCKET ใส่กลับเข้าไปยังตําแหน่งเดิม ให้ครบตามจํานวนของแต่ละใม่ล\n8, ตรวจสอบเหล็กทีผูกเสร็จแล้วที |ย โดยมีวิธีตรวจสอบเหล็กเสริมคอนกรีต Adil\n- จคจํานวนของเหล็กเสวริม              (ตามทีระบุูไว้ในแบบ)\n- ขนาดของเหล็กเสริม             (ตามทีระบูไว้ในแบบ)\n- ระยะห่างของเหล็กเสริม           (ตามทีระบูไว้ในแบบ)\n- ตําแหน่งของเหล็กเสริม           (ตามทีระบูไว้ในแบบ)\n- ตําแหน่งลูกบูน (Covering)\n- สภาพผิวของเหล็กเสริม (สนิม, อื่นๆ)\n=F                        ลจ\n7    การเก็บงานของปลายลวดผูกเหล็ก\n",
    "page_7": "9 วางเหล็กที่ตรวจสอบแล้ว ลงในโมล\n10, จัดเหล็กให้พอดีกับช่องว่างของ Insert ในโมล และตรวสอบตําแหน่งของลูกปูน\n11, ทาจารบ๊ให้ทัว ธแล[ฮุท( Bolt สีเขียวทัง 2ตัว ให้ครบตามจํานวนของแต่ละโมล\n",
    "page_8": "0                4        ก\"                    Dy       ay          2\n12 หนํากลับไปใส่ให้แน่นตามตําแหน่งในฝังด้านสัน\n143, ทาจารบีที TEMPORARY CURVED BOLT ให้ครบมตามจํานวนในแต่ละโมล\n14 เตรียม CURVED PLASTIC SHEATH ให้ครบตามจํานวนในแต่ละโมล\n",
    "page_9": "45, นํา TEMPORARY CURVED BOLT กลับเข้าไปฝังในโมล พร้อมกับสวม                         !\nCURVED PLASTIC SHEATH แล้วทําการขีดให้แน่น\n16, นํา PLASTIC SOCKET สวมเกลียวพร้อมขันลือคให้แน่นสุดเกลียวจนปาก\nว| ภรา1๐ SOCKET แนบสนิทกับใมล\n17 14 Socket Wrench ขัน SOCKET HOLE ตามทิศทางให้แน่น เพื่อป๊องกัน\n1ๆ ซ้จด\nไม่ให้นําปูนไหลเข้าไปด้านใน\n",
    "page_10": "18, นํา GROUT PLUG มาปิด SOCKET HOLE เพื่อปัดงนําปูนเข้าไปดัน SOCKET HOLE\nในขณะเทคคอนกรต\n19, สุดท้ายเซช็คอุปกรณ์การฝั่งภายในแต่ละโมลให้ครบตามจํานวนและยืดแน่นหนาพร้อมกับ\nเซ็คจํานวนของเหล็กเส่ริม ขนาด ระยะห่าง ตําแหน่ง และระยะหุมของคอนกวิตให้เป็นเปตามทีระบุ1:\nไนแบบ อีกครั้งก่อนปิดฝาโมล\n",
    "page_11": "20 จิไดฝาโมลพร้อมล็อค BOLT ตามจํานวนของแต่ละโมลให้แน่น เพื่อเตรียมพร้อมสําหรับ\n0: 9วานเทคฉอนกรีต\nNOTE : อุปกรณ์ทิใช้การฝังทังหมดต้องผ่านการอนุมัติใช้จากเจ้าของงาน/ ตัวแทนเจ้าของงาน\nใบบันทึกการตรวจสอบ (Inspection Check Sheet) ต้องบันทึกโดย QC ตามแบบฟอร์มในเอกสารแนบ\n",
    "page_12": "ภาพถายประกอบการอบรม\n"
}