{
    "page_3": "ขั้นตอนการผลิตและควบคุมคุณภาพ",
    "page_4": "การตรวจสอบก่อนการเทออนกริตการเตรียมโมล\n1. ตรวจสอบชนิด (type) ของโมลให้ตรงกับแบบและทำความสะอาดโมลโดยใช้ลมเป่า\n2. ใช้น้ำยาทาแบบทาบริเวณขอบรอยต่อของโมลก่อนการปิดโมล\n3. เน้นการทาน้ำมันบริเวณขอบยาง (rubber) เพื่อป้องกันไม่ให้ยางเกิดความเสียหายขณะเปิด-ปิด",
    "page_5": "หลังจากปิดด้านข้าง ทาทั้ง 4 ด้านและท้องแบบ 5 ทานายาทาแบบ บริเวณฝาปิดทั้งสองข้าง นote นายาทาแบบที่ใช้ต้องได้รับการอนุมัติโดยเจ้าของงาน/ตัวแทนเจ้าของงาน 6. ทาจารบีที่ pocket เพื่อป้องกันไม่ให้เกิดความเสียหาย โดยทาให้ครบตามจำนวนของแต่ละโมด",
    "page_6": "บทความที่แก้คำผิดแล้วคือ:\n\n'7 นำ pocket ใส่กลับเข้าไปยังตำแหน่งเดิม ให้ครปตามจำนวนของแต่ละโมล 8 ตรวจสอบเหล็กที่ผูกเสร็จแล้วที่ jig โดยมีวิธีตรวจสอบเหล็กเสริมคอนกรีต ดังนี้ จำนวนของเหล็กเสริม (ตามที่ระบุไว้ในแบบ) ขนาดของเหล็กเสริม (ตามที่ระบุไว้ในแบบ) ระยะห่างของเหล็กเสริม (ตามที่ระบุไว้ในแบบ) ตำแหน่งของเหล็กเสริม (ตามที่ระบุไว้ในแบบ) ตำแหน่งลูกปูน (covering) สภาพผิวของเหล็กเสริม (สนิมอื่น ๆ) การเก็บงานของปลายลวดผูกเหล็ก'",
    "page_7": "9 วางเหล็กที่ตรวจสอบแล้ว ลงในโมล 1 ดี จัดเหล็กให้พอดีกับช่องว่างของอินส์เสิร์ต ในโมล และตรวจสอบตำแหน่งของลูกปูน 11 ทาครีมจารบีให้ทั่ว สตรีทโบลต์สีเขียวทั้ง 2 ตัว ให้ครบตามจำนวนของแต่ละโมล",
    "page_8": "12 นำกลับไปใส่ให้แน่นตามตำแหน่งในฝั่งด้านสั่น\n13 ทาจารบีที่ temporary curved bolt ให้ครบตามจำนวนในแต่ละโมล\n14 เตรียม curved plastic sheath ให้ครบตามจำนวนในแต่ละโมล",
    "page_9": "15 นำ temporary curved bolt กลับเข้าไปฝังในโมล พร้อมกับสวม curved plastic sheath แล้วทำการยีดให้แน่น\n16 นำ plastic socket สวมเกลียวพร้อมขันล็อคให้แน่นสุด เกลียวบนปาก plastic socket แนบสนิทกับโมล\n17 ใช้ socket wrench ขัน socket hole ตามทิศทางให้แน่น เพื่อป้องกันไม่ให้น้ำปูนไหลเข้าไปด้านใน",
    "page_10": "18. นำคราวต์พลักมาปิดโฮลเพื่อขังน้ำปูนเข้าไปดันโฮลในขณะเทคอนกรีต\n19. สุดท้ายตรวจสอบอุปกรณ์การฝังภายในแต่ละโมลให้ครบตามจำนวนและยึดแน่นหนาพร้อมกับตรวจสอบจำนวนของเหล็กเสริม ขนาด ระยะทาง ตำแหน่ง และระยะห่างของคอนกรีตให้เป็นไปตามที่ระบุไว้ในแบบอีกครั้งก่อนปิดฝาโมล",
    "page_11": "2d. ปิดฝาโมลพร้อมล็อคบอลต์ (bolt) ตามจำนวนของแต่ละโมลให้แน่น เพื่อเตรียมพร้อมสำหรับงานเทคอนกรีต หมายเหตุ: อุปกรณ์ที่ใช้การฝังทั้งหมดต้องได้รับการอนุมัติจากเจ้าของงาน/ตัวแทนเจ้าของงาน ใบบันทึกการตรวจสอบ (inspection check sheet) ต้องบันทึกโดย AC ตามแบบฟอร์มในเอกสารแนบ",
    "page_12": "ภาพประกอบการอบรม"
}