{
    "page_3": "ขันตอนการผลิตและควบคุณภาพ\n",
    "page_4": "การตรวจจสฝู้อบกอนการเทคอนกรต\n®การเตรียมโมล\n1,ตรวจสอบชนิด(type)ของโมลให้ตรงกับแบบและทําความสะอาดโมลโดยใช้ลมเป่า\n2,ใช้นํายาทาแบบทาบริเวณขอบรอยต่อของโมลก่อนการปิดโมล\n3,เน้นการทาน้ามันบริเวณขอบยาง(แย5๐0เพื่อป้องกันไม่ให้ยางเกิดความเสียหาย\nขณะเปิด-ปิด\n",
    "page_5": "4,หลังจากปิดด้านข้างทาทั้ง4ด้านและท้องแบบ\n5,ทานํายาทาแบบบริเวณฝาปิดทั้งสองข้าง\nNOTE:นํายาทาแบบทิใช้ต้องผ่านการอนุมัติโดยเจ้าของงาน/ตัวแทนเจ้าของงาน\n6,ทาจารบีที่POCKETเพื่อป้องกันไม่ให้เกิดความเสียหายโดยทาให้ครบ\nตามจํานวนของแต่ละโมล\n",
    "page_6": "7,นํา000657ใส่กลับเข้าไปยังตําแหน่งเดิมให้ครบตามจํานวจนของแต่ละโมล\n8,ตรวจสอบเหล็กที่ผูกเสร็จแล้วที่ง|ยโดยมีวิธีตรวจสอบเหล็กเสริมคอนกรีตดังนี่\n-จํานวนของเหล็กเสริม(ตามทีระบุไว้ในแบบ)\n-ขนาดของเหล็กเสริม(ตามที่ระบุไว้ในแบบ)\n-ระยะห่างของเหล็กเสริม(ตามที่ระบุไว้ในแบบ)\n-ตําแหน่งของเหล็กเสริม(ตามที่ระบุไว้ในแบบ)\n-ตําแหน่งลูกปูน(Covering)\n-สภาพผิวของเหล็กเสริม(สนิม,อื่นๆ)\n-การเก็บงานของปลายลวดผูกเหล็ก\n",
    "page_7": "9,วางเหล็กที่ตรวจสอบแล้วลงในโมล\n10,จัดเหล็กให้พอดีกับช่องจ่างของInsertในโมลและตรวสอบตําแหน่งของลูกปูน\n11,ทาจารบีให้ทั่วธแล|ฮูท!Boltสีเขียวทัง2ตัวให้ครบตามจํานวนของแต่ละโมล\n",
    "page_8": "12,นํากลับไปใส่ให้แน่นตามตําแหน่งในฝั่งด้านสั้น\n13,ทาจารบีที่โธเห๒๐๒จCURVEDBOLTให้ครบตามจํานวนในแต่ละโมล\n44,เตรียมCURVEDPLASTICSHEATHให้ครบตามจํานวนในแต่ละโมล\n",
    "page_9": "45,นําTEMPORARYCURVEDBOLTกลับเข้าไปฝังในโมลพร้อมกับสวม|\nCURVEDPLASTICSHEATHแล้วทําการยืดให้แน่นป\n46,นําPLASTICSOCKETสวมเกลียงพร้อมขันล็อคให้แน่นสุดเกลียวจนปาก\nPLASTICSOCKETแนบสนิทกับโมล\n17,ใช้SocketWrenchขันSOCKETHOLEตามทิศทางให้แน่นเพื่อป้องกัน\nไม่ให้น้้าปูนไหลเข้าไปด้านใน\n",
    "page_10": "48,นําGROUTPLUGมาปิดSOCKETHOLEเพื่อป้องน้้าปูนเข้าไปดันSOCKETHOLE\nในขณะเทคลนกริต\n19,สุดท้ายเช็คอุปกรณ์การฝังภายในแต่ละโมลให้ครบตามจํานวนและยืดแน่นหนาพร้อมกับ\nเซ็คจํานวนของเหล็กเสริมขนาดระยะห่างตําแหน่งและระยะหุ้มของคอนกรีตให้เป็นไปตามทีระบุไว้\nในแบบอีกคริ้งก่อนปิดฝาโมล\n",
    "page_11": "20,ปิดฝาโมลพร้อมล็อคBOLTตามจํานวนของแต่ละโมลให้แน่นเพื่อเตรียมพร้อมสําหรับ\n200งานเทคอนกรีต\nNOTE:อุปกรณ์ทิใช้การฝังทังหมดต้องผ่านการอนุมัติใช้จากเจ้าของงาน/ตัวแทนเจ้าของงาน\nใบบันทึกการตรวจสอบ(InspectionCheckSheet)ต้องบันทึกโดยAcตามแบบฟอร์มในเอกสารแนบ\n",
    "page_12": "ภาพถ่ายประกอบการอบรม\n"
}