{
    "page_3": "ขั้นตอนการผลิตและควบคุมคุณภาพ",
    "page_4": "การตรวจสอบฝุ่นผง่อนการเทคอนกรีต\nการเตรียมโมลด์\n1. ตรวจสอบชนิด (type) ของโมลด์ให้ตรงกับแบบและทำความสะอาดโมลด์โดยใช้ลมเป่า\n2. ใช้น้ำมันทาแบบทาบริเวณขอบรอยต่อของโมลด์ก่อนการปิดโมลด์\n3. เน้นการทาน้ำมันบริเวณขอบยาง (แยกรายละเอียด 500 เพื่อป้องกันไม่ให้ยางเกิดความเสียหายขณะเปิด-ปิด",
    "page_5": "4, หลังจากปิดด้านข้าง ทาทั้ง 4 ด้านและท้องแบบ\n5, ทาน้ำยาแบบบริเวณฝาปิดทั้งสองข้าง\nNOTE: น้ำยาแบบที่ใช้ต้องผ่านการอนุมัติโดยเจ้าของงาน/ตัวแทนเจ้าของงาน\n6, ทาจารบีที่ POCKET เพื่อป้องกันไม่ให้เกิดความเสียหาย โดยทาให้ครบตามจำนวนของแต่ละโมล",
    "page_6": "1. นำ 7,000.657 ใส่กลับเข้าไปยังตำแหน่งเดิมให้ครบตามจำนวนของแต่ละโมล\n2. ตรวจสอบเหล็กที่ผูกเสร็จแล้วโดยมีวิธีตรวจสอบเหล็กเสริมคอนกรีตดังนี้\n- จำนวนของเหล็กเสริม (ตามที่ระบุไว้ในแบบ)\n- ขนาดของเหล็กเสริม (ตามที่ระบุไว้ในแบบ)\n- ระยะห่างของเหล็กเสริม (ตามที่ระบุไว้ในแบบ)\n- ตำแหน่งของเหล็กเสริม (ตามที่ระบุไว้ในแบบ)\n- ตำแหน่งลูกปูน (Covering)\n- สภาพผิวของเหล็กเสริม (สนิม, อื่นๆ)\n- การเก็บงานของปลายลวดผูกเหล็ก",
    "page_7": "9. วางเหล็กที่ตรวจสอบแล้วลงในโมลด์\n10. จัดเหล็กให้พอดีกับช่องจ่างของอินสั้ร์ตในโมลด์และตรวจสอบตำแหน่งของลูกปูน\n11. ทาจารบีให้ทั่วทั้ง 2 ตัวให้ครบตามจำนวนของแต่ละโมลด์",
    "page_8": "12, นำกลับไปใส่ให้แน่นตามตำแหน่งในฝั่งด้านสั้น\n13, ทาจารบีที่โธง 20/2 จ CURVED BOLT ให้ครบตามจำนวนในแต่ละโมล\n44, เตรียม CURVED PLASTIC SHEATH ให้ครบตามจำนวนในแต่ละโมล",
    "page_9": "ข้อความที่แก้แล้ว:\n45, นำ TEMPCURVED BOLT กลับเข้าไปฝังในโมลพร้อมกับสวม CURVED PLASTIC SHEATH แล้วทำการยืดให้แน่นป\n46, นำ PLASTIC SOCKET สวมเกลียวพร้อมขันล็อคให้แน่นสุดเกลียวจนปาก PLASTIC SOCKET แนบสนิทกับโมล\n47, ใช้ Socket Wrench ขัน SOCKETHOLE ตามทิศทางให้แน่นเพื่อป้องกันไม่ให้น้ำปูนไหลเข้าไปด้านใน",
    "page_10": "48, นำ GROUT PLUG มาปิด SOCKET HOLE เพื่อป้องกันน้ำปูนเข้าไปดัน SOCKET HOLE ในขณะเทคอนกรีต\n19, สุดท้าย ตรวจสอบอุปกรณ์การฝังภายในแต่ละโมลให้ครบตามจำนวนและยืดแน่นหนาพร้อมกับตรวจสอบจำนวนของเหล็กเสริม ขนาด ระยะห่าง ตำแหน่ง และระยะหุ้มของคอนกรีตให้เป็นไปตามที่ระบุไว้ในแบบอีกครั้งก่อนปิดฝาโมล",
    "page_11": "20. ปิดฝาโมลพร้อมล็อคโบลต์ตามจำนวนของแต่ละโมลให้แน่นเพื่อเตรียมพร้อมสำหรับงานเทคอนกรีต\nNOTE: อุปกรณ์ที่ใช้การฝังทั้งหมดต้องผ่านการอนุมัติใช้จากเจ้าของงาน/ตัวแทนเจ้าของงาน\nใบบันทึกการตรวจสอบ (Inspection Check Sheet) ต้องบันทึกโดย AC ตามแบบฟอร์มในเอกสารแนบ",
    "page_12": "ภาพประกอบการอบรม"
}