{
    "page_2": ".l\nบริบัทซิโน-ไทย เอ็นจิเนียรีง แอนด์ ทอนสตรักขัน จาำกัด\nการซอมแซมความเสยหายทเดดขนกบชนงาน\nขอบเขตของงาน (scope ofwork)\nวิธีการ ซ่อมแซมชิ้นส่วนอุโมงค์จัดทำขึ้น เพื่อใช้สำหรับการซ่อมผิวคอนกรีตของชินส่วนผนังอุโมงค์ สำหรับโครงการก่อสรังอุโมง\nกบึงหนองบอนลง\nเสู่แม่น้ำเจ้าพระยาซึ่งลักษณะความเสียหายหรือข้อบกพร่องอาจเกิดขึนจากกระบวนการผลิตฺการขนส่งและเคลือนกย้าย\nกกษา ทีโรงงานผลิต\nเขี้ส่วนอุโมงค์ โดยที่ความเสียหานีไม่มีผลกระทบต่อโครงสร้างหลักของขึนส่วนผนังอุโมงค์ตามทีออกแบบไว้ ทังนิทา\nเวบคุมคุณภาพจะทำการบันทึกข้อมูลไว้าหากมีความเสียหายมากเกินข้อกำาหนด จะต้องทำการตรวจสอบและทบทวนเพือหาข้อบกพรอง\nกีบรักษา ที่โรงงานผลิตขี้ส่วนอุโมงค์ โดยที่ความเสียหานีไม่มีผลกระทบต่อโครงสร้างหลักของขึนส่วนผนังอุโมงค์ตามทีออกแบบไว้ ทังนิ\n.ละควบคุมคุณภาพจะทำการบันทึกข้อมูลไว้หากมีความเสียหายมากเกินข้อกำหนด จะต้องทำการตรวจสอบและทบทวนเพือหาข้อบกพร่\nวามเสียหายจากการผลิต ไม่เกิน วฯ ของจำนวน rings ทีผลิต ได้\nวามเสียหายจากการขนส่งและการขนยัย ไม่เกิน 2% ของจำนวน rings ของการขนส่\nเสียหายทีเวิดขึนกับชืนงานแบ่งได้เป็น 4 ลักษณะ ได้แก่\nอยร้าว (crack)\nตกบินทีขอบ (spalling edge)\n",
    "page_3": ".\nบริษัทชิโน-ไทย เอ็นจิเนียรึง แอนด์ คอนสตรัคขัน จำกัด\nรอยร้าว\n(chack\nlable1\n guideline tor crack repair\nsino tha/ engineering & construction public company limit\nบริษัทซิโน- ไทย เอ็นจิเนียรึง แอนด์ คอนสตรัคชขน จำกัด\nrepair with cementitious monta\nการ repair wilh cemenlilious morlar\nใช้ในการซ่อมแซมรอยร้าาทัวไปทีมีควานกว้าง\nวา0,\n mm. แต่เมถิง o.3mm. และความ=ิ\nเลึกของรอยร้าวมากกว่า\nlmmn. รวมทังใช้ในการ\nชมรอยร้าวแบบ shrinkage crack ทีมีความกว้าง {.3-0.5mn. โดยการวัดความกว้างของรอย\nใช้แผ่น crack width indicator ในการวัด\nชซี่เมนต์ที่ใช้ไนการซ่อมแซมมีคุกสมบัติในการต้านทานการสึกหรอ ฺสามารถยึดเกาะกับผิว\nขนาดความกว้างของรอยร่าว\nตเดิม ได้ดี และมีสีทีใกล้เคียงกับสีคอนกรีต\n",
    "page_4": "บริบัทซิโน-ไทย เอ็นจิเนียรึง แอนด ทอนสตรักข์น จากัด\nsika skim coat\nsii\nปุน:มำ\n1:0.35  โดยนำหนัก\nปนฉาบแต่งตราฝึ่ง l2al.\nปูปตรายึ้ง\n1:0.4\nโดยน้ำหนัก\nปุน:น่ำำ\nconpatch 3o0\n cormix\nปุน.;นำ\n1:0,2 โดคขมำพนัก\nบริบัทซิโน-ไทย เอ็นจิเนียรีง แอนด กอนสตรักขัน จำกัด\nข้บตอามการซ้อมแซม\nใช้เครืองปาลมเป่าทำจวามสะขาดผิวคอนกริตบริเวณฑ์เกิครอยร้าฯตรวจสอบคาาม\nสะดาลกอนการ้อมแซม\n3,2 ยสมฺพฉาบ แล้วฉาบลงบนผิวคอนกรีตบริเวณทีเก็ครอขร้าวโคยเริมดากปลายค้านใด\nจ้าพหมึงแองรอยร้าา\n3.3 หลังจากป.\nเนกาบแพ้งแล้วใช้กระดาบทรายขัดบริเวณฑ์จาบให้มผิวเรียบเสมอกับผิว\nคอนกร็ตบริเวณอ็น\n",
    "page_5": "j|\nบริษัทชิโน-ไทย เอ็นจิเนียรึง แอนด์ คอนสตรัคชัน จำกัด\n4\nผสมปูนฉาบใท้เหลาใช้ฟองนำหรือลูกกลิงชบแล้วลูบทีผิาคอกรีต เพื่อให้ผิวกอกรีต\nมีสีสบำเสมอ\n.s\nหลังกากนำปนแห้งแล้วตรวจสอบรยยร้าวอีกครังโดยละเอียด\nบริษัทซิโน-ไทย เอ็นจิเนียรึง แอนด์ คอนสตรักชัน จำกัด\nวิธีการ repair' wilh\nresin\nไช้ไนการซ่อมแซมร้อขร้าวทัวไปทีมีความกว่างทังแต่ o.3เบาา\n dpoxy\nd.5mm.\nและมีความลึกมากกว่าเวทm.,แต่ไม่ถึงเหล็กเสริมโดยารีการนีจะไช้าสดุอีพ็อกซีเรซิน\nมีลักษณะเป็นของเทลาทีมีความหนืดตำสามารถซึมผ่านช่องรอยร้าวทีมีขนาดเล็กไต้ดีมีกาลังจัด\nแแรงยึดเกาะทีลงกว่าคอนกรีต รวมถึงไม่มีการหลตัา\n",
    "page_6": "บริบัทชิโน-ไทย เอ็นจิเนียรีง แอนด์ ทอนสตรักขัน จำกัด\nวัสด a\nวัสดุ\nูปที่dแทดงวัสดอีหรัอทซิเรชีที่ไช้ไนการช่อมแซมรอบร้าว\nsino thal engimeerinc.& construction public company limit\nsiia\nส่วนผสน\n2:\nไคยนำเหนก\n sikatur 3i gf noral\na:b\nrenderoc stim coat\n3\n1:0.4\nโดขน้ำหนัก\nปุ่นภาบแด่งตรายึ่ง l24\nปูนตราตึ่ง\nปูน;นำ\nroil\nปูมภาาแด่งตราผึง l2al\nปุนตราพึ่ง\n|:0,4\nโดยนำหนัก\nปูม:มำ=\n",
    "page_7": "บริษัทชิโน-ไทย เอ็นจิเนียรึง แอนด์ คอนสตรัคชัน จำกัด\nเตอน!มการซอบ!ซ\n).\nไช้เครืองตัดคอนกรีตเซาะร่องตามแนวรอยร้าาโดยให้ร่องมีลักษณะกล้ายต้า v ไห้\n3.2.\n ทำกวามสะอาดผิวตอนกรีตแล้วใช้เครื่องเปาลมเป่าผิวยอนกรีต\nบรเากา\nบรเวณปากรองมีความกว้าง.3-5 mm. โดยประบาณ\nซ่อมแซมจะต้องปราศจากฝุพ เศบาัสดฺหรียคราบน้ำมัน\nรูปที\nรูปที่วแสางการทำกาามสะอาศรัยขก้าาเพือเตรีทมข่อมแซม\nsin0 thal engineering & construction public company limite\nบรบทขเน=เทย เอนจเนยรง แอนด ทอนสตรัคขน จำกัด\nเวก\"พน\nขนกับแนวรอยร้าวทั้ง 2 ฝั่ง ห่างงากรงขร้าาฝั่งละ วmm. โดยประมาณ เพื่อ\n3.4\nหยยดวัสดุซ่อมกีพรึอกซี่เรซินที่ไต้รับการอนุมัติแล้วลงในร่องตามแนวรอยร้าา\nเวัสดุซ่อมโดมผิวคอนกรัตส่วนอืน\nจากรีมฝั่งใดฝั่งหมึ่งของรยยร้าว หลังจากหยอดวัสดฺุช่อบลงไปแถ้าให้ฮังเกต\nซ่อพพีระคับสคลงหรือไม่ หากพบว่ามีระคับลดลงจะต้องหยอดเพิ่มจนกว่าจะ\nวัสดุซ่อมเต่บรอขร้าาแล้ว\nรูปที6 แสดงการทำแนวก้นรอยร้าว\nแสดงการหยอคอีพรัยเซี่เรซิมลงไมร่อง\nยูปที่\n",
    "page_8": "งขากวัสดชัยมเซตดัวแถ้าใพ้เอาแนวกั้นออกแล้วทำความสะอาคผืาคอนกรีตบริเวนเ\n3.6\nผสมปูนฉาบที่'ไค้รับกทารอมุมัติ กาบทับรอขร้าวที่ไค้รับการซ่อมแซม\nแพ้อเตรียมการรกแต่งผ้ำ\nรูปท็\nรูาที่ $ แสตงรอขร้าวที่หยกาวัสคุช่อมเล้ว\nเถ้งจากปูนกามแเห้งใช้กระดาษทราชขัดพริเวแที่ไค้ทำการฉามให้มีผิวเรียทเสมอกับผา\n3.8\nไไค้รับอพุมัติใท้เหลา ใช้ฟองน้ำหรีอถกกลิงชุบแสวภูบ\nผสมปูน ฉาบที่'\nเอนกเรีตบริเวณยื่น\nเพือไห้ผิวคอนกรีตมีสีสมำเสมย\nรุปที่\nlo แสดงการขัดผิวกอพกรีดแลังงากปุแฉาบแห้งแก้ว\nภบที่\n",
    "page_9": "บริษัทซิโน-ไทย เอ็นจิเนียรึง แอนด์ คอนสตรักขัน จำกัด\n3,!)\nหลังจากนำบนแห้งแล้าตรวจสอปรอยร้าวอีกครั้งโดยละเอียด\nl2\nแสตงผิวคอนกรีตหลังการซ่อม!เซม\nรูปที\nบริษัทซิโน-ไทย เอ็นจิเนียรีง แอนด์ คอนสตรักขัน จำกัด\nแตกบินทีขอบ\n(spalling edge )\nนทีขอ (spalling edge)\ntable2\n guideline for spalling eage repair\n",
    "page_10": "บริษัทชิโน-ไทย เอ็นจิเนียรีง แอนด์ ทอนสตรักชัน จำกัด\nแตกบินบริเวณ gasket spalling recesses)\nเกบินบริเวณ gasket ( spalling recesses\ntable3\n guideline for recesses repail\nบริบัทิโน-ไทย เอ็นจิเนียรีง แอนด ทอนสตรักขัน จำกัด\n gastet\nแกะ\nswelling และคาามลึกสวมทีแตกบินต้องไมเกิษทีกาหนดไว้\nในส่วนของวัสดที่ใช้ซ่อมแซมนันกะต้องใชมอร์ตาร์ทีมีกำลังอัดสูงกว่า a00 ksc และมิการหดต\nม้อย รวมทั้งต้องใชน้ำขาประสานคอนกรีตในการซ่อมแซม\n",
    "page_11": ".l\nบริษัทชิโน-ไทย เอ็นจิเนียรึง แอนด์ คอนสตรัคชัน จำกัด\n2.2\nเอีพ็อกซี่มอร์ต้าร์\n2.3\nปูมฉาบ ซ่อมที่ไค้รับการอพม์ติ\nbrand\nอัตราส่านผสมใดขน้ำหนัก\nno\nbrand\nอัคราสวนผสม\nวัชา\nชื่อวัสดุ\nซ่อวัสดุ\nปูนคราคึ่ง\n/:0,4 โดยน้ำหมัก\nปุ่น:น้่ำ\nปูนทาบแต่งตราคึง 124l\nปูนตราผิ่ง\nปูน:น้ำ- 1;0.4 ใดขพ้ำหนัก\n conpalch 3d0\n cormix\nปุน:น้ำ\n1:0,2\nโดขน้ำหพัก\nรูปทึ3นสดาวัสดทีไช้ไนการซ่กมรกยแตกบิ่น\nsino tha/ engineering & construction public company limite\nบริษัทซิโน-ไทย เอ็นจิเนียรึง แอนด์ คอนสตรัคขัน จำกัด\nเตอบไนการซกมแขม\n3.\nใช้เครื่องตัดคอกรีตตัดขอบคอนกรีตที่แตกให้เป็มแนาชัดเจนเพี่งเตรียมการซ่อมแซม\n3.2 หลังจากดัดแอมทอพกรตที่แตกไท้เป็นแพวแก้ว ใช้เครื่องเปาลมเป่าทำกวาสะ\nคอนกรีต เพืกเตรีนมการซอมแซา\n",
    "page_12": "บริษัทซิโน-ไทย เอ็นจิเนียรึง แอนด์ ทอนสตรักขัน จำกัด\nขวัสดประสานคอนกรีต sikadur 32 \"i`h1\nแล้วทาลงบมผิวคอพกรีตที่แเดก\n3.4\nผสมกีพ็อกซี่มยร์ต้าร์แล้วใข้เกรียงพอกลงขนผิวขอนกรีตทีแตก ใฟ้ได้รูปร่า\nทีไกล้เตียงกับขมาคเด็ม\nทนน้ำยา sikadur32th เอหาะผาสอนกริรที่แตา\nจหลังดาทอีฬรือกซี่มอรตาร์แห้งแล้วใช้เครื่องขัดคอพกรีด!เละกระดาษทรายขัดผิวที่ทำ\n3.6\n3.5\nการซ่อมใก้รียมแล้วตราจสอบระเะ ขอบและบุมเทื่อให้เน่ใจว่ามีขนาตที่กูกต้อง\nพื่นผิวเที่ซ่อมแซพเพื่ยไท้มีสีที่สมำเสมอ\n",
    "page_13": "i\nบริษัทชิโน-ไทย เอ็นจิเนียรึง แอนด์ คอนสตรัคชัน จำกัด\n3.7\nหลังจากนำปูนแห้งแล้วให้ตรวจสอบจว่ามีรอยร้าาหรือรอยแขกของคอนกรีตเกิดขืน\nหรือไม\nsino tha/ engineering & construction public company limite\nบริษัทซิlน-ไทย เอ็นจิเนียรึง แอนด์ ทอนสตรักขัน จำกัด\nฟองอากาศ\nvoiae\nor blowholes)\nากาศ\n voids or blowholes)\ntable4\n guidcline for voids or blowholes renair\n",
    "page_14": "บริษัทชิโน-ไทย เอ็นจิเนียรีง แอนด ทอนสตรักขัน จำกัด\nสำหรับการซ่อมแซมรูฟองอากาศทีมีขนาคความกว้างและความลึกมากกว่า 2mm. แต่ไม่เกิน\nunin.\nสามารถใช้บนวาบทีมีตุณสมบัติการยึดเกาะทีดี รามถึงมีสีทีไกล้เกียงกับผิวขอนกริตไนการ\nบริบัทซิโน-ไทย เอ็นจิเนียรีง แอนด. ทอนสตรักชข้น จำกัด\nปูนฉาบแต่งตราผึง 124\nปุนตราทึ่้ง\n/:0,4\nโดยน้ำหนัก\nปู่ม:น้ำ\nปูนกาบแต่งตราตึง l24[\nปุนตราศึ่ง\n= |;0,4\nโตยน้ำหนัก\nปูม:น้ำ\nconoatch วod\n cormix\n1:0.2\nโดยน้ำหนัก\nปูพ:นำ\n",
    "page_15": "บริษัทชิโน-ไทย เอ็นจิเนียรึง แอนด์ คอนสตรัคชัน จำกัด\nตอบไนการซ้อบแแซม\n3.\nทำจวามสะอาดผิวคอนกรีตบริเวณทีเกิดรูฟองอากาศ โดยใช้เครื่องเป่าลมเป่า\n.3.3\nผสมฺปูนวาบที่ได้รับอนุมัติ แล้วใช้เกรียงหรือฟองน้ำฉาบอุดรฟองอากาศ\n3.2\nไช้ฟองน้ำหรือฤกกลงชบน่ำแล้วลบที่ผิวกอนกรีต\nกู้ปฏิบัติงานจะต้องฉาบไนขณะที่ผิวคอนกรีตยังชุ่มน้ำอยู่\nsin0 tha/ engineering & construction public company limite\nบริษัทิซิโน-ไทย เอ็นจิเนียรึง แอนด์ คอนสตรักขัน จำกัด\nเกปูมฉาบแห้งแล้าใช้กระดายทรายขัดบริเวณเที่กาบอุดไห้เรียบเสมอกับผิว\n3.5\nผสมฺปูนฉาบที่ได้รับการอนุมัติ ใ้เหลวแล้วใช้ฟองพ้ำหรือถกกถิ่งชุบฺแล้า\nรีตส่านอื่น\nคอมกรีตให้ท่าเพื่อไห้มีสีสม่ำเสมอ\n",
    "page_16": "บริษัทซิโน-ไทย เอ็นจิเนียรีง แอนด์ ทอนสตรักขัน จำกัด\n3.6\nหลังจากน้ำปูนแห้งแถ้วตรวจสยบดูว่ามีรอยร้าวหรือความเสียหายอื่นเกิดขื่นหรือไข\nบริบัทชิโน-ไทย เอ็นจิเนียรีง แอนด. ทอนสตรักขัน จำกัด\nสำหรับการซอมแซนรู\nเฟองอากาศที่มีขนาคความกว้างและความลึกษากกว่า imm. จะต้องใช้\nเดุฉาบที่มีกำลังอัดสูงกว่าและการขยายตัวต่ำกว่าวัสดุกาบทัวไป\n",
    "page_17": "บริษัทชิโน-ไทย เอ็นจิเนียรึง แอนด์ คอนสตรักขัน จำกัด\nสดุที่ใข้ไมการซ่อมแซม\n3.\nขันตอนในการข่อมแซม\n2.1\nปูนกาบตราผึง ฺอัตราส่วนผสมฺมุน:ฺมำ= l\n: 0,!8\nโดยน้่ำหนัก\n3, |\nใช้กระดาษทรายขัดขอบรฟองอากาศเพื่อให้การซ่อมแซมทำได้เต็ม\nชอมแมท่าไดเตืมทัง\nแสคงการขัดขการูฟองอาทาศ\nรูปที่\nsin0 tha/ engineering & construction public company limit=\nบริบัทซิโน-ไทย เอ็นจิเนียรึง แอนด์ คอนสตรักขน จำกัด\nเามสะกาดรฟองอากาศโดขใช้ลบเปาผ่าคอนกรีตบริเวณท์จะทำการซ่อมจะต้องไม่\n3.3\nผสมปูทกาบตราพึ่ง l35[\nแล้วไช้เกร่ยงหรือฟองน้ำอุดปุนกาบให้เต็บรฟองอ\nหรือคราบใดา\n",
    "page_18": "งงากปนทาบแห้งแถ้วใช้กระดายทรายขัตผิวปุนฉาบไท้เรียนเสมลกับคิวทยมกรต\n3.5\nทลังงาก ขัดด้วยกระดามทร\nเยบแล้ว\nยสมปมภาพให้เหลวแล่วใช้ฟอง1\n1ขจนเรี\nคอนกรีตบริเวณที่ทาการซ่อมแซม เพือใท้ยาคอนกรีตมีสีสมำเสมอ\nบริัทซิโน-ไทย เอ็นจิเนียรีง1 แอนด ทอนสตรัคขนฺจากัก\n3.{\nหลังกากน่าปมแท้งแถวไทครวจสอบพริเวพเทิทาการซอมแชมอกครงวามรกยราาพรยทารแขทค\n",
    "page_19": "ภาพถายบระกอบการอบรม\n"
}