{
    "page_2": "| บริษัทขิโน-ไทย เอ็นจเนียรึง แลนด์ ตอนสตรัดชันบจักักด 7 ู177\nSINO-THAI ENGINEERING ๑ CONSTRUCTION PUBLIC COMPANY ด\nบรษทชิเน- เทย เอนจเนยรง แอนก ตอนสตรกขน จเยต ฮ็๐\nการขอมแซมความเสยหายทเกคขนกบชนงาน\nาอบเขตของงาน (Scope of Work)\naa     er: an        de oa Agave wo      er      a     at     aw      ca    2          1 9\nวิธีการซ่อมแซมขึ้นส่วนอุโมงค์จัดทําขึน เพื่อใช้สําหรับการซ่อมผิวคอนกรีตของชินส่วนผนังอุโมงค์ สําหรับโครงการก่อสรังอุโมง\nDt                                                       »                                     \"     '\nม      '                                            ซ่\n\ntee          aoe                           1       a                    a         4       A\n\nกบึงหนองบอนลงสู่แม่นําเจ้าพระยาซึ่งลักษณะความเสียหายหรือช้อบกพร่องอาจเกิดขึนจากกระบวนการผลิต การขนส่งและเคลื่อนกย้าย\nเล                         เล                               y    '    \"        “ oe\na  a an  oq 0  Aes ay ates   1  2 สล 2 ร”  รี่(คาง gan   PY avant\nกษา ที่โรงงานผลิตขีส่วนอุโมงค์ โดยที่ความเสียหานี่ ไม่มีผลกระทบต่อโครงสร้างหลักของขึ้นส่วนผนังอุโมงค์ตามทีออกแบบไว้ ทังนีทา:\nาวบคุมคุณภาพจะทําการบันทึกข้อมูลไว้ หากมีความเสียหายมากเกินข้อกําหนด จะต้องทําการตรวจสอบและทบทวนเพื่อหาข้อบกพรอง F\ni      '     y         -    vo  0   “ Be\nfoe   aa    ey at  ซอ๑งาวีป1    1   Ym  at  ซี  et    3 ฐ์\nาบรกถษา ที่โรงงานผลิตขึส่วนอุโมงค์ โดยทีความเสียหานี ไม่มีผลกระทบต่อโครงสร้างหลักของขึ้นส่วนผนังอุโมงค์ตามที่ออกแบบไว้ ทงใ\nเละควบคุมคุณภาพจะทําการบันทึกข้อมูลไว้ หากมีความเสียหายมากเกินข้อกําหนด จะต้องทําการตรวจสอบและทบทวนเพื่อหาข้อบกพร่\nาามเสียหายจากการผลิต ไม่เกิน 5ฯ ของจํานวน Rings ที่ผลิต ได้\nาวามเสียหายจากการขนส่งและการขชนยัย ไม่เกิน 2๓ ของจํานวน Rings ของการขนส่ง\na      fa < ฆุร        1     |     a           4\n(สียหายที่เคิดขึ้นกับชีนงานแบ่งได้เป็น 4 ลักษณะได้แก่\nอยร้าว  (Crack)\nตกบินทิขอบ (Spalling Edge)                                                                                                            :\n",
    "page_3": "ล        a       Aj     a      โละ วิ    1 1 5:\ner | บริษัทชิโน-ไทย เอ็นจิเนียรึง แฮนด์ ตอนสตร์กขัน จํากัด\nรอยร้าว (6หทห666)\nTablel - Guideline for Crack Repair\n๐|ผ่อ-าหตแซผ่อเพผธธิเขพผพช๑ CONSTRUCTION PUBLIC COMPANY LIMITE!\nปริษัทชิในแ-ไทย เอินจเนียรึง แลนด์ ดอนสตร์กชัน จํากัก\nRepatr With Cementitious Mortar\nการ Repair With Cementitious Mortar ใช้ในการซ่อมแซมรอยร้าวทัวไปที่มีความกว้าง     eer CS d\nฑน :      ม ee        เซร     เซ อ       wg 9h                      wy\n10,1, แต่ ไม่ถึง 03mm, MaZATVANVOITONTTIIMNAT 15mm, รวมทั้งใช้ในการ                            (ล       า\nชมรอยร้าวแบบ Shrinkage Crack ที่บีความกว้าง 0,3-0,5เพท, โดยการวัดความกว้างของรอย       | SN  ว\nงใช้แผ่น Crack Width Indicator ในการวัด                                                       | 0 ผ่\n7ีเมนต์ที่ใช้ในการซ่อมแซมมีคุณสมบัติในการต้านทานการสึกหรอ สามารถยืดเกาะกับผิว    | rer     i =\nARS 6          }\nmau lan และมีสีทีใกล้เคี่ยงกับสีคอนกรีต                                 [ 0 น    \\Y\n|\n",
    "page_4": "- | บริษัทชิโน-ไทย เอินจิเนียรึง แอนด์ ตอนสตร์ดขัน จํากัด 1000 114020\n, | Sika SkimCoat | SIKA | uct = 1:035 |คยนําหนก\n1                          a 0     2 ๓ 9อ กร 0    a\nปูนฉาบแต่งตราผึ่ง 1241,       ปูนตราผึ้ง           ahh = 1:04 โดยนําหนัก       1 0\nConpatch 300   |  cormix | Yuah=102 ไดยนําหนก\nบริษัทขิโน-ไทย เอ็นจิเนียจึง แลนด์ ตอนสตรัดชัน VINA ง ท\nขับตอมไนกคารซอมแซง]\na                                                    กร             a\n2) ใช้เครื่องเป้าลมเป่าทําความสะอาดผิวคอบกรีตบริเวณทีเกิดตรอยว้าว ตรวจสอบความ\nธสะอาดก่อบการซอมแซม\n32 ผสมปูนฉาบ แล้วฉาบลงบนผิวคอนกรีตบริเวณที่เกิดรอยร้าว โดยเริ่มจากปลายด้านใด\nat\nตด้าแหรยึ่งของรอยว้าว\nย,                                     eS    a       Jd ๓              oF\n33 หลังจากปูนทาบแห้งแล้ว ใช้กระดายทรายขัตบริเวณที่ฉาบให้มีผิวเรียบเสมอกันผิว\nAS     สื,\nกอนบกวัตบรเวนณอน\n",
    "page_5": "ส | บริษัทขิโน-ไทย เอ็นจิเนียรึง แอนด์ ดอนสตร์ดขัน จํากัด\n4 ผสมปูนฉาบให้เหลา ใช้ฟองนําหรือถูกกลถึงชุบแล้วลูบที่ผิวตอนกรีตเพื่อให้ผิวคอนกวีต\nบสีสมําเสมอ\n5 หลังจากนําปูนแห้งแล้วตรวจสอบรอยวร้าวอีกครั้งโดยละเอียด\nบริษัทขิโน-ไทย เอ็นจิเนียจึง แอนด์ ดอนสตร์ดชัน จําคัด\nวิชิการ Repair With Epoxy Resin ใช้ไนทารซ่อมแซมรอยร้าวทั่วไปทีมีความกว้างตั้งแต่ 0 3เทากา\n05mm, และมีความถึกมากกว่า 15กหแต่ไม่ถึงเหล็กเสรจิม โดยวิธีการนีจะใช้วัสดตุอีพือกซีเรซีน\noe,    เซ       glet     เกีไดเลป      at  1    ม eter    ce) เอ ๓ ง\n1ลักบณะเป็นของเหลวทีมีความหนืดตํา สามารถซีมผ่านซ่องฯอยร้าวที่มีขนาดเล็กได้ดี ปีกําถังอัด\nล,    71    4,     he     ae     a\n:แแรงยดเกาะหญูงกวาคอนกรต จวมถง ไบ่มีการหตตัว\n",
    "page_6": "902   บริษัทขิโน-ไทย เอ็นจัเนียรึง แอนด์ ตอนสตร์ตขัน จํากัด ea\nวัสดุ A        |        709 B\nส   = (จ0    ง                    1200 54\nรา[ที่ 2แสดงวัสดุอีหรือกซี่เรซีนที่ใช้ไนการซ่อมแซมรอยว้าว\nSINO-THAI ENGINEERING ๑ CONSTRUCTION PUBLIC COMPANY LIMIT!\na | Sikaduc 31 CF Normal | SIKA | ส่วนผสม 4:8 = 2:1 ไดยนําหนัก\n3,      Renderoc Skim Coat      FOSROC       เตตนนา ย            -         So tenes yaoi yt\n4,       ปูนฉาบแต่งคราผิ่ง 124      ปูนตราตึง         ปูน:น้้า = 104 โดยนําหนัก       | ง '        เปน\n0    ท    เงตวานี้     |     aaa,    ;    sae     โตดยกบําหทา       ง บ Pee      รู   yoo pe        ร\n5    ปูนกาบแต่งตราผึ่ง 124L    ปูนคราผึ่ง  |    ปูน:นํา = 04 โดยนําหนัก \"5     | os, |     Le\n- 1+ณ5ยจ     oe    Vepaale |    | Ue\nรูปที่ 3 แสดงวัสดุฉานที่ใช้โนก ารช่อบแซง!ฝิว\n",
    "page_7": "u        ae        สรร      «       ๓7    ok\n= | 'บริษัทชิโน-ไทย เอ็นจเนียจึง พแอนตด่ ตอนสตร์กชัน จํากัด\nเตอนไม่การซอมแขม\ni                          ร้ง่องบีล้า        ตัว ฯ ให้                 By                อ    yon     Aig i\n3,1 ใช้เครื่องตัดคอนกวีตเซาะร่องตามแนวรอยว้าว โดยให้ง่องมีลักบณะคล้ายตัว ง ให้        32 ทําความสะอาดผิวคอนกรีตแล้วใช้เครื่องเปาลมเข่าผิวกอนกรีต บริเวณที่\nบริเวแปากร่องปิความกว่าง 3-5 mm, โดยประมาณ                                                   ซ่อมแซมจะต้องปราศจากฝุ่น เศษวัสดุ หรือคราบน้้ามัน\nเที่                 เซ               ช่-                                                                  ถี่             ด                          ยมเณ\nรู1ที่ 4 แสดงการเซาะร่องตามแนวรอยร้าว                                                                                     รูปที่ 5แสดงการทําความสะอาดรยยร้าวเพื่อเด๋รี่ยมซ่อมแซม\nSINO-THAI ENGINEERING ๑ CONSTRUCTION PUBLIC COMPANY LIMITED\nบปรชาทยแน-เทย เอนจแนยขรง แอนด คอนสตรทกชัน จ้าคัด\nกันขนานกับแนวรอยร้าวทั้ง 2 ฝั่ง ท่างจากรอยว้าาผี่: Torte ฮ่\nเวกันขนานกับแนวรอยร้าวทั้ง 2 ฝั่ง ห่างจากรอยว้าวฝั่งละ 5กทก, โดยประมาณ เพื่อ 7  ๓ ง, แซ 4 at 1\nFTN 2 ผ่ง หางจากรอยยราวฝงละ Smm, เคยประมาณ เพอ      Satay ta od ak chy ger    าด,    :       ,\n|      ศรอย   ;    34 หยยควัสดุซ่อมอีพรือกซี่เรซิ่นที่ได้รับการอนุมัติแล้วลงในร่องตามแนวรอยร้าว\nงฯ 6เ A\nวัสดุซ่อมโดนผิวคอนกวีตส่วนยิ่น                                   a                ๆ       ผลล          \"\nสดุ                                                                                  จากริมฝั่งไดฝั่งหนึ่งของรอยร้าว หลังจากทยอดวัสดุซ่อมลงไปแล้วให้สังเกต\nเพทร eee \\ |                          ซ่อมมีระดับลคลงหรือไม่ หากพบว่ามีระดับลคลงจะต้องหยอดเพิ่มจนกว่าจะเ\nเ”                                                                                                     wg          เศ1\nวสตคุซอมเตมรอยว้าวแถ้ว\nq                                                                                                              ———\nฉ          ลี,     a     รน\n-----               | | ทิศทางการหยยดอีพ็กกซี่เงชิ่น |  น\n[ + 2 จณะ o                                                                         ee\niy                                                                                     ฮ่                           did        a\n2H 6 แสดงการขําแนวกันรอยร้าว                                                                      ali 7แสดงการหยอดอีพรือกซี่เรซี่นลงไนร่อง\n",
    "page_8": "ร     eo        aw,                 Ea            rs              Pay              อา                         dy go                  Pa         Ay pe,       ป\nงจากวัสดุซ่อมเซตตัวแล้วให้เอาแนวกันออก แล้วทําความสะอาดผิวคอนกรีตบริเวน 3 6 ผสมบู่นฉาบที่ได้รับการอนุมัติ ฉาบทับรอยร้าวที่ได้รับการซ่อมแซม!\natt               ก api\nเจข่อเตรยมการตอแตงผา\n                             ท       ทบรอยว\n- พฟัธสลรืร๐๐9ฝพพ1๐1๐<                                 รูปที 0 แหดงการฉาบทบรอยวราว\nรูปที่ 8 แสดงรอยร้าวที่หยอดวัสดุซ่อมแล้ว หเ\nPa                     Pas   i          foyer ch      Peet              a  Po    es           is       s        3\n(ล้งจากปูนฉามแห้ง จช้กระดาษทรายขัตบวิเวณที่ได้ทําการฉาบให้มีผิาเงียบเสมอกับผิว 38 ผสมปูนฉาบที่ได้รับอนุมัติให้เหลว ใช้พองนําหรือลูกกลึงชุบแล้วลูบที่\nงว  Pa  A,                                 5 แุ๓   4 det 9,\nเอนกรีตบริเวณยิน                                เพียให้ผิวคอนกรีตบีสีสทําเสมอ\nea AR ง  es                     J         ๓    a          tenet รร,  4\nก                             รูปทีา1 แสดงการลูบผิวคอนกรีตด้วยนาปูนเพื่อให้บีสีผิวสมําเสมอ\nรูปที่ 10 แสดงการขัดผิวกอนครีตหลังจากปูนฉาบแห้งแล้ว\n",
    "page_9": "ป        eae        ลตกะระด22      <       =    ek\nweer | 'บริษัทชิโน-ไทย เอ็นจเนียรึง แอนด์ ตอนสตร์กชัน จํากัด\nม   เล   ขุป,   -   (2   จษา\n3,9 หลงจากน าปูนแห้งแล้วตรวจสอบรอยรั้ าวยึกควั้งโดยละเอียด\na           a              ry       '\nรูปที่ 12 แสดงผิวคอนกรีตหลังการซ่อมแซม                                 ih)\n|\nบริษัทชิโน-ไทย เอ็นจิเนียรจึง แลนด์ คอนสตร์กขัน จํากัก\nแตกบินทีขอบ (Spailing Edge)\nนที่ขอบ (Spalling Edge)\nA                                                 B                                              ‘Table2 — Guideline for Spalling Edge Repair\n 0ๆย                               1       \" ':\n",
    "page_10": "บริษัทชิโน-ไทย เอื่นจิเนียจึง แอนด์ ตอนสตรัดชับจักัด 7วรรร1712รรม7,>ร73>+++++\nแตกบิ่นบริเวณ Gasket( 5อ0๕6|1เท9 Recesses)\nาทบินบริเวณ Gasket (Spalling Recesses)\nTable3 -- Guideline for Recesses Repair\nริษัทชิโนห-ไทย เอ็นจิเนียจึง แอนด์ ตอนสตรัดชันจากัด 6 7770ฝ\nบงานที่แตกบินที่สามารถซอมแซมได้จะต้องไม่เกตความเสยหายบรเวณฑตตคง Gasket (แต\n\"       =  et   a ๕ WS 5   ไลอ\nSwelling และความกตกสวนหแตกบนตอง ไม่เก็บที่คําหนด 1\nในส่วนของวัสดุที่ใช้ซ่อมแซมหันจะต้องใช้มอร์ต้าร์ที่บี่กําลังอัตสูงกว่า 400 เ๒๐ และมีการหดตัว\n2        ฆ ต                      rd\nน้อย รวมทั้งตัองให้น้ายาประสานคอนทรีตในการซ่อบแซม          ”\n",
    "page_11": "U        ae,        สธะ a       ๓<-    6 5\ner | 'บริษัทชิโน-ไทย เอ็นจิเนียรึง แอนด์ ตอนสตร์คชัน จํากถัด\n-      ฮ่     Z                                                                                                                               dy ye,           ec\n22 อีพือกซี่มอร์ต้าร์                                                                                                                    23 ปูนฉาบซ่อมที่ได้รับการอนุบัติ\n |     aw                                    ~           [ สัต6”                                    สณ เธฏาไชไฟไซ-<--\nน            ชือวัสดุ                Brand                อัตราส่วนผสมไดยนําหนัก                  No,               ชื่อวัสดุ                  Brand                    oo\nอัตราส่วนผสม\nโซดล แ        ,        ส้อณ 75\nปูนคราผึ้ง           ปูน:นั้า= 1:04 โดยน้้าหนัก\n                       ศศ                                   4,        ปูนทาบแต่งตราผึ่ง 124L       ปูนตราผึ้ง            ปูน:น้า = 1:04 โดยนําหนัก\n|        Conpatch 300            CORMIX    |       ปูน:นํา = 1:02 โดยน้้าหนัก\nรง         5๑๓4ี1        a            at\nรูปที่ 3 แสดงวัสดุที่ใช้ไนการซ่อมรอยแตกปี่น\nSINO-THAI ENGINEERING ๑ CONSTRUCTION PUBLIC COMPANY LIMITEI\nบริษัทชิโน-ไทย เอ็นจัเนียจึง แอนด์ ตอนสตร์กชัน จํากัด\nเตอนไนการซอมเเซวง|\nay dw   tw     เซี๓ญี่       ว     ซี   0         ว  5     vt et  We        ay   |\n3,1 ใช้เครื่องตัดคอนกรีตตัดขอบคอนกรีตที่แตกให้เป็นแนวชัดเจนเพื่อเตรียมการซ่อมแซม       3,2 หลงจ ากตัดขอบคอนกรีตที่แตกไห้เป็นแนวแล้ว ใช้เครื่องเป่ าลมเป่าทําความสะ\nกอนบกรีต เพื่อเตรี่ยมการซ่อมแซม\n",
    "page_12": "| บรีษัทชิโน-ไทย เล็นจิเนียรึง แอนด์ ตอนสตร์ดชัก จํากัด a\nแวัสดุประสานคอนครีต Sikadur 32 TH แล้วทาลงบนผิวคอนกรีตที่แตก                 34 ผสมยี่พื่อกซี่นอร์ต้าร์แล้วใช้เกรียงพอกลงบนผิวทอนกรีตที่แตก ให้ได้รูปร่าง\nพ             -      =          ”        =                         hi         i,        fae\n                                indents\nXe  0  -       0       0         ' ล                     ณี ว           fe อ อ\n2 0 -   \\          =           é        | 2   |   ขอบและมุมจะต้องเหมือนกับรูปร่างเติม\n)      ทาน้ายา 51เลส่น132111 เฉพาะผิงคอนเชี่หที่เตก Poe\n2        ad           a      Pa     a             em                ely stor                    เซ      a\n35 ndaindvfonduasdrfintaudaielostanoudiauasnszaumnetahiinn — 36 ผสมปูนฉาบที่ได้รับการอบุนัติ ให้เหลวแล้วไช้ฟองนําหรือผูกกลิงซุบแ\n4    ea                     4    tat     a             Aon Ae     A   each 8\nการซ่อมให้เรียบแล้วตรวจสอบระยะ ขอบและมุมเพื่อให้แน่ใจว่ามีขนาดที่ถูกต้อง                 พื้นผิวที่ซ่อมแซมเพื่อให้มีสีที่สมําเสมอ\n",
    "page_13": "ee | บริษัทซิโน-ไทย เอ็นจิเนียจึง แฮนด์ ตอนสตร์ดขัน จําถัด\n3,7 หลังจากนําปูนแห้งแล้วให้ตรวจสอบตูว่ามีรอยรจ้าวหรือรอยแยกของคอนกรีตเกิดขิ่น\nmay lag\nหรือไม่\neS\n4            d               te            -                  ต\")\nตรวจเช็ต ซอบ มุม ที่ซ่อมแซม รวมทังตรวจสอบว่ามีความเสียหายเกิดเพิ่มหรือไม่\nSINO-THAI ENGINEERING ๑ CONSTRUCTION PUBLIC COMPANY LIMITE!\nบรษัทชัแน-ไทย เอินจเนียรีง แอนด์ คอนสตร์ดชัน จํากัก\nฟองอากาศ (Voide or Blowholes)\nากาศ (Voids or Blowholes)                                                                    Table4 - Guideline for Voids or Blowholes Repair\n",
    "page_14": "cea   บริษัทขิโน-ไทย เอ็นจิเนียรีง แอนด์ ตอนสตร์ดชัน din oo\nVoids and Blowholes ไล)แบ\nสําหรับการซ่อมแซมรูฟองอากาศที่มีขนาดความกว้างและความลึกมากกว่า 2mm, แต่ไม่เกิน\n«a           wen             gia             a           oe\n0กน สามารถใช้ปูนฉาบที่มีคุณสมบัติการยึดเถาะทีดี รวมถึงมีสีที่ไกล์เคกียงกับผิวคกอนควิตไนการ\nบรษัทขิโน-ไทย เอ็บจเนียรึง uous ตอนสกรัดขันจากัด 7,\nปู่นฉาบแต่งตราผึ้ง 124        ปูนตราผึ่ง           ปูน:นํา= 1:04 โตยนําหนัก      |     ee         น ม                 | fe\nปูนฉาบแต่งตราผิ่ง 1241,      ปูนตราฝิ่ง   |      ust = 104 โดยนําหนัก\nConpatch 300                  CORMIX                 ปูน:นํา= 1:02 โดยนําหนัก\n",
    "page_15": "ว        ๕        ส ร      Py       a    ร3 5\n| บริษัทชิโน-ไทย เอ็นจัเนียรึง แลนด์ ตอนสตร์กชัน จําถัด\nกอนไนการซ่อมแซม\n2,            s      et    Aaa             7       a          บู                   aly vy,     ws         ซี           1\n3,| ทําความสะอาดผิวกอนกรีตบริเวณที่เกิดรูฟองอากาศ โดยใช้เครื่องเป่าลมเป่า 33 ผสมปูนฉาบที่ได้รับอนุมัติ แล้วใช้เกรียงหรือฟองน้้าฉาบอุดรูฟองอากาศ\n8    es   da   ซี              ศก !    ศากว\n3,2 ไช้ฟองนําหรือถูกกถิงชุบนําแล้วลุบที่ผิวคอนกรีต                                              ผู้ปฏิบัติงานจะต้องกาบในขณะที่ผิวคอนกรีตยังซุ่มน้าอยู่\n5แผอ1หพญ่ม ธผ๐เพธธเขพผช๕๑6๐๐พรคบ6แอผ PUBLIC COMPANY LIMITE!\nบรษัทชิโน-ไทย เอ็นจเนียรึง แอนด์ คอนสตร์ดชัน จํากัก\nฑ์    ซี   5จายิ       สต่า ve,   ร       จ   2\nากปูนฉาบแห้งแล้วใช้กระดายษทรายขัดบริเวณที่ตาบอุตให้เรียบเสมอกับผิว — 35 ผสมปูนฉาบที่ได้รับการอนุมัติ ให้เหลวแล้วใช้ฟองนําหรือลูกกลิ่งชุบ แล้ว\n'     4                                                                                                              ood     het      +\nวีตส่วนยิ่น                                                                                             คอนกรีตให้ทํ่าเพื่อให้มีสีสมําเสมอ\n",
    "page_16": "0   บร5ีษัทชิโน-ไทย เอ็นจเนนีขรจึง แอนด์ ตอนสตร์ตชัน จากัต 7 7 oe\nPa   เร    vo»       fet at    ซ   Aa A aw\n36 หลังจากนําปูนแห้งแล้วตรวจสอบคูว่ามีรอยร้าวหรือความเสียหายอนเกิดขนหรย ไม่\nบรษัทธิโบ-ไทย เอ็นจเนียรึง แลนด์ คตอนสตร์ดชันบ จากัด 7 ae\nสําหรับการซ่อมแซมรฟองอากาศที่ปีขน าตความคร้างและความลึกนากกว่า 10กหห จะต้องใช้\ndpe ge     Pa ae     ca\n[ดุฉาบที่มีคําลังอัดสูงกว่าและการขยายตัวตํากว่าวัสดุฉาบทั่วไป\n",
    "page_17": "บ        ธะ ธะ        ัฒ- 5 ธะ      «       559    Ct,\nee | บริษัทขิโน-ไทย เอินจัเนียรึง แลนด์ คอนสตร์ดชัน จํากัด\n4                                                                                     ะ\nกดูที่ใช้ในการซ่อมแซม                                                           3, ขันตอนในการซ่อมแซม\nถึ้ง               4         เศ              ผื              ด\n2,1 ปูนฉาบตราผึ่ง อัตราส่วนผสม ปูน : นํา= 1 : 0,18 โดยนําหนัก             3,1 ใช้กระตายษทรายขัดขอบรูฟองอากาศเพื่อให้การซ่อมแซมทําได้เต็ม\nว             i      v |  “ea -'\nน 00 ว                                                        รูปที่ 3 แสดงการขัดขอบรูฟองถากาศ\n9๐|พผอะหพตล|เซผ่๐ฮเพผธธณพอฮ๕๑6๐อ๐พผราเคบ6แอพ PUBLIC COMPANY LIMITE!\nบรษัทชิโนพ-ไทย เอ็นจัเนียจึง แลนด์ คตอนสตร์กชับ จํากัก\n7,   a  เฟี่อรเรืเรคเจื่อ»ชํากรรณ  a      af   7 Pee)  รื\nมสะอาดรูฟองอากาศโดยใช้ลมเป่า ผิวคอนกรีตบริเวณที่จะทําการซ่อมจะต้องไม่ 3,3 ผสมปูนฉาบตราผึ่ง 1358 แล้ว ใช้เกรียงหรือฟองนําอุดปูนฉาบให้เต็มรฟองอ\nโซ\nหรือคราบใดๆ\n",
    "page_18": "งจากปู่นฉาบแห้งแล้วใช้กระดตาษทรายขัตผิวปนฉาบให้เงียบนเสบอกับผิวคอนกรวีต — 35 หลังจากขัดด้วยกระดาพทรายจนเรียบแล้ว ผสมปูนกาบให้เหลวแล้วใช้พ่อง1\nek  die   a     A  a    et ttt oP\nกอนกวิตบริเวณทฑิทําการซอมแซม เพื่อให้ผิวคอนครีตมีสีสมําเสมอ\nบ5บัทธิโน-ไทย เอ็นจเนียรจึง แอนด์ ตอนแสตรกขัน งากก ->3>ม 11\n3 6 หตังขากนําปูนแห้งแต้วไหครวจสอา1รเวกหทาการซอบแซมคิกครงจามรอยราวหรอยมการแยตง\n",
    "page_19": "กาพถ่ายประกอบการอบรม\n"
}