{
    "page_2": "-7|บริษัทขิโน-ไทยเอ็นจเนียรึงแลนด์ตอนสตรัดชันบจักักด7ู177\nSINO-THAIENGINEERING๑CONSTRUCTIONPUBLICCOMPANYLIMIT!\nบริษัทชิโน-ไทยuditisssแอนด์คอนสตรัดชันจําฏัดงม7,27\nการซอมแซมความเลสยหายทเกดตขนกบขชนงาน\n1อบเซตของงาน(ScopeofWork)\nวิธีการซ่อมแซมชื้นส่วนอุโมงค์จัดทําขีนเพื่อใช้สําหรับการซ่อมผิวคอนกรีตของชินส่วนผนังอุโมงค์สําหรับโครงการก่อสรังอุโมง\nกบึงหนองบอนลงสู่แม่นําเจ้าพระยาซึ่งลักษณะความเสียหายหรือซ้อบกพร่องอาจเกิดขึนจากกระบวนการผลิตการขนส่งและเคลื่อนกย้าย\nกษาที่โรงงานผลิตขี้ส่วนอุโมงค์โดยที่ความเสียหานี้ไม่มีผลกระทบต่อโครงสร้างหลักของขึ้นส่วนผนังอุโมงค์ตามที่ออกแบบไว้ทั้งนีทา\nาวบคุมคุณภาพจะทําการบันทึกข้อมูลไว้หากมีความเสียหายมากเกินข้อกําหนดจะต้องทําการตรวจสอบและทบทวนเพื่อหาข้อบกพร่องA\nวบรักษาที่โรงงานผลิตขี้ส่วนอุโมงค์โดยที่ความเสียหานี่ไม่มีผลกระทบต่อโครงสร้างหลักของขึ้นส่วนผนังอุโมงค์ตามที่ออกแบบไว้ทัง1\nเละควบคุมคุณภาพจะทําการบันทึกข้อมูลไว้หากมีความเสียหายมากเกินข้อกําหนดจะต้องทําการตรวจสอบและทบทวนเพื่อหาข้อบกพร่\nวามเสียหายจากการผลิตไม่เกิน5ฯของจํานวนRingsที่ผลิตได้\nวามเสียหายจากการขนส่งและการขนยัยไม่เกิน2ชองจํานวนRingsของการขนส่ง\n(เสียหายที่เกิดขึ้นกับชื่นงานแบ่งได้เป็น4ลักษณะได้แก่\nอยร้าว(Crack)\nตกบินทีขอบ(SpallingEdge):\n",
    "page_3": "ขะบริษัทชิโน-ไทยเอิ่นจิเนียรึงแอนด์ตอนสตรัดขันsatin\nรอยร้าว(6ห๑๐6)\nTablel-GuidelineforCrackRepair\nSINO-THAIENGINEERING๑CONSTRUCTIONPUBLICCOMPANYLIMITE!\nปริษัทชิโน-ไทยเอ็นจิเนียรึงแอนด์คอนสตร์กชันจําถัด\nRepairWithCementitiousMortar\nการRepairWithCementitiousให้อพตใช้ในการซ่อมแซมรอยร้าวทั่วไปที่มีความกว้าง0i:\n110,1mm,แต่ไม่ถึง03mm,และความลึกของรอยร้าวมากกว่า5mm,รวมทั้งใช้ในการจ05\nชมรอยร้าวแบบShrinkageCrackที่มีความกว้าง0,3-05เทกโดยการวัดความกว้างของรอยShereeด}\nงใช้แผ่นCrackWidthIndicatorในการวัด0\nรเมนต์ที่ใช้ในการซ่อมแซมมีคุณสมบัติในการต้านทานการสึกหรอสามารถยืดเกาะกับผิว|\\\nnauladและมีสีที่ใกล้เคียงกับสีคอนกรีตeen||>\n",
    "page_4": "-|บรษัทชิโน-ไทยเอินจเนียรึงแอลนด์ตอนสตร์กชันจากตม7ร\n|SikaSkimCoatSIKAปูน:นํา=1035โดยนําหนัก\nปูนฉาบแต่งตราผึ่ง1241,ปูนตราผึ้งahh=1:04โดยนําหนัก(Blotก1Mee\nConpatch300CORMIXปูน:นํา=1:02โดยนําหนัก\nบริษัทชิโน-ไทยเอ็นจิเนียจึงแอนด์ตอนสตร์ตชันจากัดม1ฝฟว\nขันตอนในการซ่อมแซม\n31ใช้เครื่องเป้าลมเป่าทําความสะอาดผิวคอนกรีตบริเวณที่เกิดรอยร้าวตรวงสอบความ\nสะอาดก่อนการซ่อบแซม\n32ผสมปูนฉาบแล้วฉาบลงบนผิวคอนกรีตบริเวณทีเกิดรอยร้าวโดยเริ่มจากปลายด้านใด\nตด้านหนึ่งของรอยร้าว\n33หลังจากปูนฉาบแห้งแล้วใช้กระดาบทรายขัตบริเวณที่ฉาบให้มีผิวเรียบเสมอกันผิว\nคอนกรีตบริเวณยื่น\n",
    "page_5": "<r|บริษัทขิโน-ไทยเอินจิเนียรึงแอนด์ตอนสตรัดชันจําถัดร\n4ผสมปูนฉาบให้เหลวใช้ฟองนําหรือลูกกถิ่งชุบแล้วลูบที่ผิวคอนกรีตเพื่อให้ผิวคอนครีต\nมีสีสมําเสมอ\n5หลังจากน่าปูนแห้งแล้วตรวจสอบรอยร้าวอีกครังโดยละเอียด\nบรษัทชิโน-ไทยเอนจเนียรึงแอนด์คอนสตร์กชันจําคัด\nTHNRepairWithEpoxyResinใช้ไนทารซ่อบแซมรอยร้าวทั่วไปที่ปีความกว้างตั้งแต่03เพท\n05mm,และมีความสึกมากกว่า15กาหแต่ไม่ถึงเหล็กเศริมโดยวิธีการนี่จะใช้วัสดุอีพือกซี่เรซื่น\n1ลักษณะเป็นของเหลวที่มีความหนึดตําสามารถซึมผ่านซ่องรอยร้าวที่บีขนาดเด็กได้ดีมีกําลังอัด\n:แรงยืดเกาะที่สูงกว่าคอนกรีตรวมถึงไม่มีการหดตัว\n",
    "page_6": "0บริษัทขิโน-ไทยเอ็นจเณนียรีงแลนด์ตอนสตรัตชันจากัก|/117ฏ\nวัสดุควัสดุ8\nรูปที่2แสดงวัสดุอีพรือกซี่เรซิ่นที่ใช้ในการซ่อนแซมรอยว้าว9ฯ9\nSINO-THAIธผ๐เพธธเณพผ๐๑CONSTRUCTIONPUBLICCOMPANYLIMIT!\n2Sikadur31CFNormalSIKAส่วนผสมAB=2:1โดยนําหนัก\n4,ปูนฉาบแต่งตราผึ่ง124ปูนตราผึ่งyah=104โดยนําหนัก'||เปย\n5ปูนถานแต่งตราผึ้ง140ปูนคราผึ่งปูน:นํา=04โดยนําหนักA|a|เฟ\nailsแสดงวัสดุฉานที่ใช้โนการช่อบแซงผิว\n",
    "page_7": "|บริษัทขิโน-ไทยเอนจัเนียจรึงแอนด์ตอนสตร์คชันจําคัด\nเตลนในการซ่อมแซม\n31ใช้เครื่องตัดคอนกรีตเซาะร่องตามแนวรอยร้าฯโดยให้4่องมีลักบณะคล้ายตัวฯให้3,2ทําความสะอาดผิวคอนกรีตแล้วใช้เครื่องเป่าลมเป่าผิวคอนกรีตบริเวณที่\nบริเวณปากร่องมีความกว้าง3-5mm,โดยประมาณซ่อมแซมจะต้องปราศจากฝุ่นเศษวัสดุหรือคราบน้้ามัน\nรูปที่4แสดงการเซาะร่องตามแนวรอยร้าวรูปที่5แสดงการทําความสะอาดรยยร้าาเพื่อเต๋รียมซ่อมแซม\nSINO-THAIENGINEERING๑CONSTRUCTIONPUBLICCOMPANYLIMITEL\n'บรชัทข้เน-เทยเอนจเนยรึงแลนด์คอนสตร์ดชันจํากัด\nเวกั้นขนานกับแนวรอยร้าวทั้ง2ฝั่งท่างจากรอยว้าวฝั่งละsm,โดยประมาณเพื่อลม\n\"ทึ==,34หยยควัสดุซ่อมอีพรือกซีเรซิ่นที่ได้รับการอนุมัติแล้วลงในร่องตามแนวรอยร้าว\n[วัสดุซ่อมโดนผิวคอนกวีตส่วนยื่นจากริมฝั่งใดฝั่งหนึ่งของรอยร้าวหลังจากทยยตวัสดุซ่อมลงไปแล้วให้สังเกตุ\n==——Thalซ่อมมีระดับลดลงหรือไม่หากพบว่ามีระดับลดลงจะต้องหยอตเพิ่มจนกว่าจะเ\n[|zหูวัสดุซ่อมเติมรอยร้าวแล้ว\n=éทิศทางการหยอดอีพ็อกซี่เรชื่นณ์\nรูปที่6แสดงการทําแนวกันรอยร้าวรูปที่7แสดงการหยอดอีหรือกซี่เรซี่นลงในร่อง\n",
    "page_8": "งจากวัสดุซ่อมเซตตัวแล้วให้เอาแนวกันออกแล้วทําความสะอาดผิวคอนกรีตบริเวน36ผสมบู่นฉาบที่ได้รับการอนุมัติฉาบทับรอยร้าวที่ได้รับการซ่อมแซมเ\nแพือเตรียมการตกแต่งผิว\naeรูปที่0แหดงการฉาบทับรอยว้าว\nรูปที่8แสดงรอยร้าวที่หยอดวัสดุซ่อมแล้วฝ:\n(ล้งจากปูนฉามแห้งจช้กระดาษทรายขัตบวิเวณที่ได้ทําการฉาบให้มีผิาเงียบเสมอกับผิว38ผสมปูนฉาบที่ได้รับอนุมัติให้เหลวใช้ฟองนําหรือลูกกลึงชุบแล้วลูบที่\nเอนครีตบริเวณยินเพี่อให้ผิวคอนกรีตมีสีสมําเสมอ\nซ็0รูปที่11แสดงการถูบผิวคอนกรีตด้วยนาปูนเพื่อให้บีสีผิวสมําเสมอ\nรปที่10แสดงการขัดผิวกอนคริตหลังจากปูนฉาบแห้งแล้ว\n",
    "page_9": "wer|'บริษัทชิโน-ไทยเอิ่นจิเนียจึงแอนด์ตอนสตร์คชันจําคัด\n3,9หลังจากน้้าปูนแห้งแล้วตรวจสอบรอยว้าวอีกครั้งโดยละเอียด\nรูปที่12แสดงผิวคอนกรีตหลังการซ่อมแซม14\nบริษัทชิโน-ไทยเอ็นจิเนียรึงแอนด์ตอนสตรักชันจํากัด\nแตกบินที่ขอบ(SpallingEdge)\nนที่ขอบ(SpallingEdge)\nABTable2—GuidelineforSpallingEdgeRepair\n",
    "page_10": "ส|บรีษัทขิโน-ไทยเอ็นจิเนียจีงแอนด์ตอนสตรัตชันจากัดง-23Ceo\nแตกบิ่นบริเวนGasketSpallingRecesses)\nเกบิ่นบริเวณGasket(SpallingRecesses)\nTable3—GuidelineforRecessesRepair\nบรษัทชิโน-ไทยเอ็นจิเนียรจึงแอนดตอนสตร์ดขันdia1ไ11ไ1\nอึ่นงานที่แตกบื่นที่สามารถซ่อมแซมได้จะต้องไม่เกิดความเสียหายบริเวณฑีติดตั้งGasket(แตะ\nSwellingและความลึกส่วนที่แตกบี่นต้องไม่เก็นฑีคําหนดไว้\nในส่วนของวัสดุที่ใช้ซ่อมแซมนั้นจะต้องใช้มอร์ต้าร์ที่บีกําลังอัตสูงกว่า400kseและมีการหดตัว\nน้อยรวมทั้งต้องใช้น้้ายาประสานคอนกรีตในการซ่อมแซมid=\n",
    "page_11": "er|บริษัทขิโน-ไทยเอนจแนยรึงแอนด์ตอนสตร์ดชันจําถัด\n22อีพือกซี่มอร์ต้าร์23ปูนฉาบซ่อมที่ได้รับการอนุมัติ\n-|ขึ่งรัสคุBrandขังรัสดงอัตราส่วนผสม\nปูนคราผึ้งquah=1:04โดยน้าหนัก\naปูนฉาบแต่งตราผึ่ง1240ปูนตราผึ้ง|ปูนเท้า=1:04โดยนําหนัก\n5,Conpateh300CORMIXปูน:นํา=1:02โดยน้าหนัก\nรูปที่3แสดงวัสดุที่ใช้โนการซ่อมรอยแตกบื่น\nSINO-THAIENGINEERING๑CONSTRUCTIONPUBLICCOMPANYLIMITEL\nขบริษัทชิโน-ไทยเอนจเนยริงแอนด์ตอนสตร์กชันจํากถัด\nเตอนในการซ่อมแซม\n3ใช้เครื่องตัดคอนกรีตตัดขอบคอนกรีตที่แตกให้เป็นแนวชัดเจนเพื่อเตรียมการซ่อมแซม32หลังจากตัดขอบทอนเกรีตที่แตกให้เป็นแนวแล้วใช้เครื่องเป่าลมเข่าทําความสะ\nคอนกรีตเพื่อเตรียมการซ่อมแซม\n",
    "page_12": "|บริษัทซิโน-ไทยเอ็นจิเนียจึงแอนด์noudmsavudM\nเวัสดุประสานคอนกรีตSikadur32THแล้วทาลงบนผิวคอนกรีตที่แตก34ผสมคีพ็อกซึ่นอร์ตัวร์แล้วใช้เกรียงพอกลงบนผิวคอนกรีตที่แตกให้ได้รูปร่าง\nศรรkeที่ใกล้เคียงกับขนาดเดิม\n60870oey,ชิจอบและมุมจะต้องเหมือนกับรูปร่างเติมgd\nฒทาน้ายา5สฮ่น1321ฟเคพาะผิวคอนกรีตที่แตกKe\n35หลังจากอีพรีอกซึ่มอร์ต้าร์แห้งแล้วใช้เครื่องขัดคอนครีตและกระดาษทรายขัดผิวที่ทํา36ผสมปูนฉาบที่ใต้รับการอนุนัติให้เหลวแล้วไช้ฟองน้าหรือสูกกลิ้งซุบบ\nการซ่อมให้เรียบแล้วตรวจสอบระยะขอบและมุมเพื่อให้แน่ใจว่ามีขนาดที่ถูกต้องพื้นผิวที่ซ่อมแซมเพื่อให้มีสีที่สม่าเสมอ\n",
    "page_13": "ee|บริษัทขิโน-ไทยเอ็นจิเนียรึงแอนด์ตอนสตรักขันจําถัด\n3,7หลังจากน่าปูนแห้งแล้วให้ตรวจสอบตูว่ามีรอยร้าวหรือรอยแยกของคอนกรีตเกิดขึ้น\nหรือไม่\naniaขอบมุมที่ซ่อมแซมรวมทั้งตรวจสอบว่ามีตวามเสียหายเกิดเพิ่มหรือไม่\nSINO-THAIENGINEERING๑CONSTRUCTIONPUBLICCOMPANYLIMITEI\nบริษัทชิโน-ไทยเอ็นจิเนียรึงแอนด์คอนสตรักขันจํากัด\nฟองอากาศ(VoideorBlowholes)\nากาศ(VoidsorBlowholes)Table4—GuidelineforVoidsorBlowholesRepair\n",
    "page_14": "|บริษัทชิโน-ไทยเอ็นจิเนียรึงแลนด์ตอนสตร์ดชันบจกัดด2ก'\nVoidsandBlowholesRepair\nสําหรับการซ่อบแซมรูฟองอากาศที่มีขนาดความกว้างและความลีกมากกว่า2mm,แต่ไม่เกิน\n0๓สามารถใช้ปูนฉาบที่มีคุณสมบัติการยืดเกาะที่ดีรวมถึงมีสีที่ไกล้เคียงกับผิวกอนครีตในการ\nบริษัทขิโน-ไทยเอ็นจเนียรึงuousnouansavuaiaมมญ7มระ,\nปูนฉาบแต่งตราผึ้ง124ปูนตราผึ่งปูน:นํา=1:04โตยนําหนักesaels\nปูนถาบแต่งตราผึ้ง1241ปูนตรายิ้งqual=04โดยน้าหนัก\nConpatch300CORMIXปูน:น้า=1:02โดยน้้าหนัก\n",
    "page_15": "๒=caบริษัทชิโน-ไทยเอ็นจัเนียรจึงแลนด์ตอแนสตร5์ตดชันจําถัด\nตอนในการซ่อมแซม\n3,ทําความสะอาดผิวคอนกรีตบริเวณที่เกิดรูฟองอากาศโดยใช้เครื่องเป่าลมเป่า—33ผสมปูนฉาบที่ได้รับอนุมัติแล้วใช้เกรียงหรือฟองน้้าฉาบอุตรูฟองอากาศ\n3,2ใช้ฟองน้้าหรือลูกกลิ้งซุบน้าแล้วลูบที่ผิวกอนกรีตตู้ปฏิบัติงานจะต้องตาบในขณะที่ผิวคอนกรีตยังชุ่มน้าอยู\nSINO-THAIENGINEERING๑CONSTRUCTIONPUBLICCOMPANYLIMITE!\nบริษัทชิโน-ไทยเอ็นจิเนียรึงแอนด์ตอนสตรักขันdain\nากปูนฉาบแห้งแล้วใช้กระตาษทรายยัคบริเวณที่ทาบอุตให้เรียบเสมอกับผิว—35ผสมปูนฉาบที่ได้รับทารอนุบัติให้เหลวแล้วใช้ฟองหั้งหรือลูกกลิ้งซุบแล้ว\nวีตส่วนยื่นคอนกรีตให้ทัวเพื่อให้มีสีสม่าเสมอ\nผิวนรีเวณที่จาบอุตรูฟองอากาศ7|””ว7>-\n",
    "page_16": "a|บรีษัทชิโน-ไทยเอ็นจเนียจึงแลนด์ตอนสตรักชันจกัดงฏม777+\n36หลังจากน้้าปูนแห้งแล้วตรวจสอบคูว่ามีรอยร้างหรือความเสียหายอื่นเกิดขึ้นหรือไม่\nบริษัทชิโน-ไทยเอนจเนียจึงuousตอนสตรัดชันจํถัดด-ววไวโวไศศ\nสําหรับการซ่อมแซมรูฟองอากาศที่มีขนาดความกว้างและความลึกนมากกว่า10กนทจะต้องใช้\nคคุฉานที่มีถําลังอัดสูงกว่าและการขยายตัวตํํากว่าวัสดุฉาบทั่วไป\n",
    "page_17": "ee|บริษัทขิโน-ไทยเอิ่นจ๊เนียจึงแอนด์ตอนสตร์กชันdnis\nศิดูที่ใช้โนการซ่อมแซม3,ขั้นตอนในการซ่อมแซม\nauปูนคาบตราผึ้งอัตราส่วนผสมปูนsah=1:0,18โดยนั้าหนัก3,1ใช้กระดตายทรายขัดขอบรูฟองอากาศเพื่อให้การซ่อมแซมทําได้เต็ม\n|”ซื| ---Asซอมแซมทําได้เต็มพื้น\nซ้|รูปที่3แสดงการขัดขอบฐฟองอากาศ\nSINO-THAIENGINEERING๑CONSTRUCTIONPUBLICCOMPANYLIMITEI\nบริษัทขิโน-ไทยเอ็นจิเนียรีงแฮนด์ดอนสตร์ดชันจํากัด\nกามสะอาดรูฟองอากาศโดยใช้ถมเป่าผิวตอนกรีตบริเวณที่จะทําการซ่อมจะต้องไม่—3,3ผสมปูนฉาบตราผึ้งiseแล้วใช้เกรี่ยงหรือฟองน้้าอุดปูนฉาบให้เต็มรฟองอ\nหรือคราบใดๆ\n",
    "page_18": "งจากปู่นฉาบแห้งแล้วใช้กระตานทรายขัตผิวปูนฉาบให้เรียบเสมอกับผิวคอนกรีต—35หลังจากขัดด้วยกระดามทรายจนเรียบแล้วผสมปูนกาบให้เหลวแล้วใช้ฟอง1\nคอนกวิตบริเวณทฑิทําการซอมแซมเพื่อให้ผิวคอนกรีตมีสสมําเสมอ\nขบรีษัทยิโน-ไทยเอ็นจิเนียจึงแอนด์ตอนสตร์ตชันจํากัด=—\n2,6หลังขากน้าปูนแห้งแล้วไห้ตรวจสอบหรีเวตเทิทําการซ่อมแซมคีกครั้งร่ามรอยร้าวหรือมการแยกตัว\n",
    "page_19": "ภาพถ่ายประกอบการอบรม\n"
}