{
    "page_2": "ข้อความที่ถูกแก้ไขคือ:\n\n'-7|บริษัทขิโน-ไทยเอ็นจิเนียริ่งแลนด์ตอนสตราดชันบจักัด177\nSINO-THAI ENGINEERING & CONSTRUCTION PUBLIC COMPANY LIMITED\nบริษัทชิโน-ไทยเอ็นจิเนียริ่งแอนด์คอนสตรัคชันจำกัด\nการซ่อมแซมความเสียหายที่เกิดขึ้นจากขบวนการ\n1. อบเซตของงาน (Scope of Work)\nวิธีการซ่อมแซมชิ้นส่วนอุโมงค์จัดทำขึ้นเพื่อใช้สำหรับการซ่อมผิวคอนกรีตของชิ้นส่วนผนังอุโมงค์สำหรับโครงการก่อสร้างอุโมงค์บางบัวทองลงสู่แม่น้ำเจ้าพระยา ซึ่งลักษณะความเสียหายหรือส่วนบกพร่องอาจเกิดขึ้นจากกระบวนการผลิต การขนส่ง และการเคลื่อนย้ายชิ้นส่วนอุโมงค์โดยที่โรงงานผลิตชิ้นส่วนอุโมงค์ โดยที่ความเสียหายไม่มีผลกระทบต่อโครงสร้างหลักของชิ้นส่วนผนังอุโมงค์ตามที่ออกแบบไว้ทั้งหมด\nการควบคุมคุณภาพจะทำการบันทึกข้อมูลไว้ หากมีความเสียหายมากเกินข้อกำหนดจะต้องทำการตรวจสอบและทบทวนเพื่อหาข้อบกพร่อง\nการเก็บรักษาที่โรงงานผลิตชิ้นส่วนอุโมงค์ โดยที่ความเสียหายไม่มีผลกระทบต่อโครงสร้างหลักของชิ้นส่วนผนังอุโมงค์ตามที่ออกแบบไว้ทั้งหมด\nการควบคุมคุณภาพจะทำการบันทึกข้อมูลไว้ หากมีความเสียหายมากเกินข้อกำหนดจะต้องทำการตรวจสอบและทบทวนเพื่อหาข้อบกพร่อง\nความเสียหายจากการผลิตไม่เกิน 5% ของจำนวน Rings ที่ผลิตได้\nความเสียหายจากการขนส่งและการขนย้ายไม่เกิน 2% ของจำนวน Rings ของการขนส่ง\n(ความเสียหายที่เกิดขึ้นกับชิ้นงานแบ่งได้เป็น 4 ลักษณะ ได้แก่\n1. ร้าว (Crack)\n2. ตกบินทีขอบ (Spalling Edge)",
    "page_3": "ข้อความที่ถูกแก้ไข:\n\nบริษัทชิโน-ไทยเอ็นจิเนียริงแอนด์คอนสตรัคชัน\nรอยร้าว (6.10.6)\nTable-Guideline for Crack Repair\nSINO-THAI ENGINEERING AND CONSTRUCTION PUBLIC COMPANY LIMITED\nบริษัทชิโน-ไทยเอ็นจิเนียริงแอนด์คอนสตรัคชันจำกัด\nRepair With Cementitious Mortar\nการซ่อมแซมด้วยซีเมนต์ให้ใช้ในการซ่อมแซมรอยร้าวทั่วไปที่มีความกว้าง 0.1-1.0 มม. แต่ไม่ถึง 3 มม. และความลึกของรอยร้าวมากกว่า 5 มม. รวมทั้งใช้ในการซ่อมรอยร้าวแบบ Shrinkage Crack ที่มีความกว้าง 0.3-0.5 มม. โดยการวัดความกว้างของรอยร้าว\nโดยใช้แผ่น Crack Width Indicator ในการวัด\nวัสดุที่ใช้ในการซ่อมแซมมีคุณสมบัติในการต้านทานการสึกหรอ สามารถยืดเกาะกับผิวได้ดีและมีสีที่ใกล้เคียงกับสีคอนกรีต โดยแสดงเฉพาะข้อความที่ถูกแก้ไข",
    "page_4": "ข้อความที่ถูกแก้ไข:\n\n- บริษัทชิโน-ไทยเอ็นจิเนียริงแอนด์ตอนสตร์กชันจำกัด\n- Sika Skim Coat SIKA ปูน:น้ำ = 1:0.35 โดยน้ำหนัก\n- ปูนฉาบแต่งตราผึ้ง 1241, ปูนตราผึ้ง ahh = 1:0.4 โดยน้ำหนัก\n- Blot ก 1 Mee Conpatch 300 Cormix ปูน:น้ำ = 1:0.2 โดยน้ำหนัก\n- บริษัทชิโน-ไทยเอ็นจิเนียริงแอนด์ตอนสตร์กชันจำกัด\n- ขั้นตอนในการซ่อมแซม\n- 3.1 ใช้เครื่องเป่าลมเป่าทําความสะอาดผิวคอนกรีตบริเวณที่เกิดรอยร้าวตรวจสอบความสะอาดก่อนการซ่อมแซม\n- 3.2 ผสมปูนฉาบแล้วฉาบลงบนผิวคอนกรีตบริเวณที่เกิดรอยร้าวโดยเริ่มจากปลายด้านใดด้านหนึ่งของรอยร้าว\n- 3.3 หลังจากปูนฉาบแห้งแล้วใช้กระดาษทรายขัดบริเวณที่ฉาบให้มีผิวเรียบเสมอกับคอนกรีตบริเวณอื่น",
    "page_5": "ข้อความที่ถูกแก้ไข:\n\n1. บริษัทขิโน-ไทยเอ็นจิเนียริ่งแอนด์คอนสตรัคชันจำกัด\n2. ผสมปูนฉาบให้เหลว ใช้ฟองน้ำหรือลูกกลิ้งชุบแล้วลูบที่ผิวคอนกรีตเพื่อให้ผิวคอนกรีตมีสีสม่ำเสมอ\n3. หลังจากนาปูนแห้งแล้วตรวจสอบรอยร้าวอีกครั้งโดยละเอียด\n4. บริษัทชิโน-ไทยเอนจิเนียริ่งแอนด์คอนสตรัคชันจำกัด\n5. THN Repair With Epoxy Resin ใช้ไนทาร์ซอแซมรอยร้าวทั่วไปที่ปีความกว้างตั้งแต่ 0.3-0.5 มม. และมีความสึกมากกว่า 1.5 กก. แต่ไม่ถึงเหล็กเสริม โดยวิธีการนี้จะใช้วัสดุอีพ็อกซี่เรซิน\n6. ลักษณะเป็นของเหลวที่มีความหนืดต่ำ สามารถซึมผ่านซ่องรอยร้าวที่มีขนาดเล็กได้ดี มีกำลังอัดแรงยืดเกาะที่สูงกว่าคอนกรีต รวมถึงไม่มีการหดตัว",
    "page_6": "ข้อความที่ถูกแก้ไข:\n\n'บริษัทขิโน-ไทยเอ็นจิเนียริง แอนด์ คอนสตรัคชัน จำกัด (117)\nวัสดุคุณภาพ\nรูปที่ 2 แสดงวัสดุอีพ็อกซี่เรซินที่ใช้ในการซ่อมแซมรอยแตก\nSINO-THAI CONSTRUCTION PUBLIC COMPANY LIMITED\n2 Sikadur 31 CF Normal SIKA ส่วนผสม A:B = 2:1 โดยน้ำหนัก\n4 ปูนฉาบแต่ง ตราผึ้ง 124 ปูนตราผึ้ง ยา = 104 โดยน้ำหนัก\n5 ปูนถานแต่ง ตราผึ้ง 140 ปูนคราผึ้ง ปูน:น้ำ = 0.4 โดยน้ำหนัก\nรูปที่ 2 แสดงวัสดุที่ใช้ในการซ่อมแซมผิว'\n\nคำแนะนำ:\n- ข้อความเดิมมีหลายคำที่เขียนผิด เช่น \"ขิโน-ไทยเอ็นจเณนียรีง\" ควรเป็น \"ขิโน-ไทยเอ็นจิเนียริง\"\n- \"ควัสดุ\" ควรเป็น \"คุณภาพ\"\n- \"ว้าว\" ควรเป็น \"แตก\"\n- \"SINO-THAIธผ๐เพธธเณพผ๐๑CONSTRUCTIONPUBLICCOMPANYLIMIT!\" ควรเป็น \"SINO-THAI CONSTRUCTION PUBLIC COMPANY LIMITED\"\n- \"ปูนถาน\" ควรเป็น \"ปูนครา\"\n- \"เฟ\" ควรเป็น \"ผิว\"",
    "page_7": "ข้อความที่ถูกแก้ไข:\n\nบริษัทขิโน-ไทยเอนจิเนียริ่งแอนด์คอนสตรัคชันจำกัด\nใช้เครื่องตัดคอนกรีตเซาะร่องตามแนวรอยร้าว โดยให้ร่องมีลักษณะคล้ายตัว \"V\" ให้ความกว้าง 3-5 มม. โดยประมาณ\nทําความสะอาดผิวคอนกรีตแล้วใช้เครื่องเป่าลมเป่าผิวคอนกรีตบริเวณที่จะซ่อมแซม โดยให้ปราศจากฝุ่น เศษวัสดุ หรือคราบน้ำมัน\nรูปที่ 4 แสดงการเซาะร่องตามแนวรอยร้าว รูปที่ 5 แสดงการทําความสะอาดรอยร้าวเพื่อเตรียมซ่อมแซม\nSINO-THAI ENGINEERING CONSTRUCTION PUBLIC COMPANY LIMITED\nบริษัทขิโน-ไทยเอนจิเนียริ่งแอนด์คอนสตรัคชันจำกัด\nวางขนานกับแนวรอยร้าวทั้ง 2 ฝั่ง ห่างจากรอยร้าวฝั่งละ 5 มม. โดยประมาณ\nทําความสะอาดร่องตามแนวรอยร้าว แล้วใช้วัสดุซ่อมอีพ็อกซี่เรซิน ที่ได้รับการอนุมัติแล้วลงในร่องตามแนวรอยร้าว\nวัสดุซ่อมโดนผิวคอนกรีตส่วนยื่นจากริมฝั่งใดฝั่งหนึ่งของรอยร้าว หลังจากทําวัสดุซ่อมลงไปแล้ว ให้สังเกตุว่ามีระดับลดลงหรือไม่ หากพบว่ามีระดับลดลง จะต้องหยอดเพิ่มจนกว่าจะเต็ม\nทิศทางการหยอดอีพ็อกซี่เรซิน\nรูปที่ 6 แสดงการทําแนวกันรอยร้าว รูปที่ 7 แสดงการหยอดอีพ็อกซี่เรซินลงในร่อง",
    "page_8": "ข้อความที่ถูกแก้ไข:\n\n* งจากวัสดุซ่อมเซตตัวแล้วให้เอาแนวกันออกแล้วทำความสะอาดผิวคอนกรีตบริเวณ -> หลังจากวัสดุซ่อมเซตตัวแล้วให้เอาแนวกันออกแล้วทำความสะอาดผิวคอนกรีตบริเวณ\n* 36ผสมบู่นฉาบที่ได้รับการอนุมัติ -> 36% ผสมปูนฉาบที่ได้รับการอนุมัติ\n* ฉาบทับรอยร้าวที่ได้รับการซ่อมแซมเ -> ฉาบทับรอยร้าวที่ได้รับการซ่อมแซมแล้ว\n* เผือเตรียมการตกแต่งผิว -> เตรียมการตกแต่งผิว\n* aeรูปที่0แหดงการฉาบทับรอยว้าว -> รูปที่ 0 แสดงการฉาบทับรอยร้าว\n* รูปที่8แสดงรอยร้าวที่หยอดวัสดุซ่อมแล้วฝ -> รูปที่ 8 แสดงรอยร้าวที่หยอดวัสดุซ่อมแล้วเสร็จ\n* (ล้งจากปูนฉามแห้งจช้กระดาษทรายขัตบวิเวณที่ได้ทําการฉาบให้มีผิาเงียบเสมอกับผิว -> หลังจากปูนฉาบแห้งแล้วให้ใช้กระดาษทรายขัดบริเวณที่ได้ทำการฉาบให้มีผิวเงียบเสมอกับผิว\n* 38ผสมปูนฉาบที่ได้รับอนุมัติให้เหลวใช้ฟองนําหรือลูกกลึงชุบแล้วลูบที่ -> 38% ผสมปูนฉาบที่ได้รับอนุมัติให้เหลวใช้ฟองน้ำหรือลูกกลึงชุบแล้วลูบที่\n* เอนครีตบริเวณยินเพี่อให้ผิวคอนกรีตมีสีสมําเสมอ -> คอนกรีตบริเวณนั้นเพื่อให้ผิวคอนกรีตมีสีสม่ำเสมอ\n* ซ็0รูปที่11แสดงการถูบผิวคอนกรีตด้วยนาปูนเพื่อให้บีสีผิวสมําเสมอ -> รูปที่ 11 แสดงการถูผิวคอนกรีตด้วยปูนเพื่อให้ผิวมีสีสม่ำเสมอ\n* รปที่10แสดงการขัดผิวกอนคริตหลังจากปูนฉาบแห้งแล้ว -> รูปที่ 10 แสดงการขัดผิวคอนกรีตหลังจากปูนฉาบแห้งแล้ว",
    "page_9": "ข้อความที่ถูกแก้ไข:\n\n- 'wer|' เป็น 'บริษัทชิโน-ไทยเอ็นจิเนียริงแอนด์ตอนสตรัคชันจํากัด'\n- 'เอิ่นจิเนียจึงแอนด์ตอนสตร์คชัน' เป็น 'เอ็นจิเนียริงแอนด์ตอนสตรัคชัน'\n- 'จําคัด' เป็น 'จำกัด'\n- '3,9' ไม่มีคำผิด แต่ควรเป็น '3.9' สำหรับการใช้เครื่องหมายจุดทศนิยม\n- 'หลังจากน้้าปูนแห้งแล้ว' เป็น 'หลังจากน้ำปูนแห้งแล้ว'\n- 'รอยว้าว' เป็น 'รอยแตก'\n- 'ผิวคอนกรีตหลังการซ่อมแซม' ไม่มีคำผิด แต่ควรเป็น 'ผิวคอนกรีตหลังการซ่อมแซมเสร็จสิ้น' สำหรับการใช้คำที่ชัดเจน\n- 'บริษัทชิโน-ไทยเอ็นจิเนียรึงแอนด์ตอนสตรักชันจํากัด' เป็น 'บริษัทชิโน-ไทยเอ็นจิเนียริงแอนด์ตอนสตรัคชันจํากัด'\n- 'แตกบินที่ขอบ' เป็น 'แตกหรือบินที่ขอบ' หรือ 'แตกหรือบินขอบ' สำหรับการใช้คำที่ชัดเจน\n- 'นที่ขอบ' เป็น 'ที่ขอบ'\n- 'ABTable2—GuidelineforSpallingEdgeRepair' ไม่มีคำผิด แต่ควรเป็น 'ตารางที่ 2 — คู่มือการซ่อมแซมแตกหรือบินขอบ' สำหรับการใช้คำที่ชัดเจน",
    "page_10": "ข้อความที่ถูกแก้ไข:\n\n* ส|บรีษัทขิโน-ไทยเอ็นจิเนียจีงแอนด์ตอนสตรัตชันจากัด -> บริษัทขิโน-ไทยเอ็นจิเนียริงแอนด์คอนสตรัคชันจำกัด\n* แตกบิ่นบริเวน -> แตกบริเวณ\n* เกบิ่นบริเวณ -> เกิดบริเวณ\n* บรษัทชิโน-ไทยเอ็นจิเนียรจึงแอนดตอนสตร์ดขัน -> บริษัทชิโน-ไทยเอ็นจิเนียริงแอนด์คอนสตรัคชัน\n* อึ่น -> ในการ\n* แตกบื่น -> แตก\n* บริเวณฑี -> บริเวณ\n* แตะ -> และ\n* Swelling -> ส่วนต่างๆ\n* เกินฑี -> เกินกำหนด\n* คําหนด -> กำหนด\n* มอร์ต้าร์ -> มอร์ตาร์\n* บีกําลังอัตสูง -> มีกำลังอัดสูง\n* น้้ายาประสานคอนกรีต -> น้ำยาประสานคอนกรีต",
    "page_11": "ข้อความที่ถูกแก้ไข:\n\n* บริษัทขิโน-ไทยเอนจแนยรึงแอนด์ตอนสตร์ดชันจําถัด -> บริษัทขิโน-ไทยเอนจิเนียริ่งแอนด์คอนสตรัคชันจำกัด\n* 22อีพือกซี่มอร์ต้าร์ -> 22 อีพ็อกซี่มอร์ตาร์\n* ปูนฉาบซ่อมที่ได้รับการอนุมัติ -> ปูนฉาบซ่อมที่ได้รับการอนุมัติ (ไม่มีข้อผิดพลาด)\n* ขึ่งรัสคุ -> คุณรัสคุ\n* Brandขังรัสดง -> Brand คุณรัสดง\n* ปูนคราผึ้งquah -> ปูนคราผึ้ง Quah\n* aปูนฉาบแต่งตราผึ่ง1240ปูนตราผึ้ง -> ปูนฉาบแต่งตราผึ้ง 1240 ปูนตราผึ้ง\n* ปูนเท้า=1:04โดยนําหนัก -> ปูนเท้า = 1:0.4 โดยน้ำหนัก\n* 5,Conpateh300CORMIXปูน:นํา=1:02โดยน้ำหนัก -> 5. Conpateh 300 CORMIX ปูน : น้ำ = 1:0.2 โดยน้ำหนัก\n* รูปที่3แสดงวัสดุที่ใช้โนการซ่อมรอยแตกบื่น -> รูปที่ 3 แสดงวัสดุที่ใช้ในการซ่อมรอยแตกบื้น\n* SINO-THAIENGINEERING๑CONSTRUCTIONPUBLICCOMPANYLIMITEL -> SINO-THAI ENGINEERING & CONSTRUCTION PUBLIC COMPANY LIMITED\n* ขบริษัทชิโน-ไทยเอนจเนยริงแอนด์ตอนสตร์กชันจํากถัด -> บริษัทขิโน-ไทยเอนจิเนียริ่งแอนด์คอนสตรัคชันจำกัด\n* เตอนในการซ่อมแซม -> ในการซ่อมแซม\n* 3ใช้เครื่องตัดคอนกรีตตัดขอบคอนกรีตที่แตกให้เป็นแนวชัดเจนเพื่อเตรียมการซ่อมแซม -> 3. ใช้เครื่องตัดคอนกรีตตัดขอบคอนกรีตที่แตกให้เป็นแนวชัดเจนเพื่อเตรียมการซ่อมแซม\n* 32หลังจากตัดขอบทอนเกรีตที่แตกให้เป็นแนวแล้วใช้เครื่องเป่าลมเข่าทําความสะ -> 3.2 หลังจากตัดขอบคอนกรีตที่แตกให้เป็นแนวแล้วใช้เครื่องเป่าลมเข้าทำความสะอาด",
    "page_12": "ข้อความที่ถูกแก้ไข:\n\n\"บริษัทซิโน-ไทยเอ็นจิเนียริ่ง แอนด์ คอนสตรัคชั่น (Sino-Thai Engineering and Construction) ใช้เวัสดุประสานคอนกรีต Sikadur 32 TH แล้วทาลงบนผิวคอนกรีตที่แตก ผสมคีพ็อกซีเนอร์ทัวร์ แล้วใช้เกรียงพอกลงบนผิวคอนกรีตที่แตกให้ได้รูปร่างที่ใกล้เคียงกับขนาดเดิม ชิ้น โอบ และมุมจะต้องเหมือนกับรูปร่างเติมดั้งเดิม หลังจากอีพร็อกซีเนอร์ทัวร์แห้งแล้ว ใช้เครื่องขัดคอนกรีตและกระดาษทรายขัดผิวที่ทำ ผสมปูนฉาบที่ใต้รับการอนุญาตให้เหลวแล้วใช้ฟองน้ำหรือสูบกลิ้งซับ การซ่อมให้เรียบแล้วตรวจสอบระยะขอบและมุมเพื่อให้แน่ใจว่ามีขนาดที่ถูกต้อง พื้นผิวที่ซ่อมแซมเพื่อให้มีสีที่สม่ำเสมอ\"",
    "page_13": "ข้อความที่ถูกแก้ไข:\n\n* บริษัทขิโน-ไทยเอ็นจิเนียรึงแอนด์ตอนสตรักขันจําถัด -> บริษัทขิโน-ไทยเอ็นจิเนียริงแอนด์คอนสตรักชันจำกัด\n* หลังจากน่าปูนแห้งแล้ว -> หลังจากน้ำปูนแห้งแล้ว\n* ตูว -> ที่\n* รอยแยกของคอนกรีต -> รอยแตกของคอนกรีต\n* ตรวจสอบว่ามีตวามเสียหาย -> ตรวจสอบว่ามีความเสียหาย\n* SINO-THAIENGINEERING -> SINO-THAI ENGINEERING\n* บริษัทชิโน-ไทยเอ็นจิเนียรึงแอนด์คอนสตรักขันจํากัด -> บริษัทขิโน-ไทยเอ็นจิเนียริงแอนด์คอนสตรักชันจำกัด\n* ฟองอากาศ(VoideorBlowholes) -> ฟองอากาศ (Voids or Blowholes)\n* อากาศ(VoidsorBlowholes) -> อากาศ (Voids or Blowholes)\n* Table4—GuidelineforVoidsorBlowholesRepair -> Table 4 — Guideline for Voids or Blowholes Repair",
    "page_14": "ข้อความที่ถูกแก้ไข:\n\nบริษัท ชิโน-ไทย เอ็นจิเนียริง แอนด์ คอนสตรัคชั่น จำกัด\nVoids and Blowholes Repair\nสำหรับการซ่อมแซมรูฟองอากาศที่มีขนาดความกว้างและความลึกมากกว่า 2 มม. แต่ไม่เกิน 3 มม.\nสามารถใช้ปูนฉาบที่มีคุณสมบัติการยืดเกาะที่ดีรวมถึงมีสีที่ใกล้เคียงกับผิวคอนกรีตในการ\nบริษัท ชิโน-ไทย เอ็นจิเนียริง มีผลิตภัณฑ์ปูนฉาบที่เหมาะสม\nปูนฉาบแต่ง ตราผึ้ง 124 ปูน:น้ำ = 1:0.4 โดยน้ำหนัก\nปูนฉาบแต่ง ตราผึ้ง 1241 ปูน:น้ำ = 0:4 โดยน้ำหนัก\nConpatch 300 CORMIX ปูน:น้ำ = 1:0.2 โดยน้ำหนัก",
    "page_15": "ข้อความที่ถูกแก้ไข:\n\n* ๒ -> 2\n* บริษัทชิโน-ไทยเอ็นจัเนียร -> บริษัทชิโน-ไทยเอ็นจิเนียริ่ง\n* จําถัด -> จัดทำ\n* ทอน -> ตอน\n* สตร5 -> สตรัคชัน\n* ทํา -> ทำ\n* ผิวคอนกรีตบริเวณที่เกิดรูฟองอากาศโดยใช้เครื่องเป่าลมเป่า— -> ผิวคอนกรีตบริเวณที่เกิดรูฟองอากาศโดยใช้เครื่องเป่าลมเป่า\n* 3, -> 3.\n* ทําความสะอาด -> ทำความสะอาด\n* เกรียงหรือฟองน้้า -> เกรียงหรือฟองน้ำ\n* ฉาบอุตรูฟองอากาศ -> ฉาบอุดรูฟองอากาศ\n* 3,2 -> 3.2\n* ฟองน้้า -> ฟองน้ำ\n* ลูกกลิ้งซุบน้า -> ลูกกลิ้งซับน้ำ\n* ตู้ปฏิบัติงาน -> ผู้ปฏิบัติงาน\n* ตาบ -> ต้อง\n* SINO-THAIENGINEERING -> SINO-THAI ENGINEERING\n* CONSTRUCTIONPUBLICCOMPANYLIMITE -> CONSTRUCTION PUBLIC COMPANY LIMITED\n* บริษัทชิโน-ไทยเอ็นจิเนียรึงแอนด์ตอนสตรักขันdain -> บริษัทชิโน-ไทยเอ็นจิเนียริ่งแอนด์ตอนสตรัคชัน\n* อกปูนฉาบ -> ใช้ปูนฉาบ\n* ทารอนุบัติ -> ได้รับอนุมัติ\n* ฟองหั้ง -> ฟองน้ำ\n* วีตส่วนยื่นคอนกรีต -> วางส่วนยื่นคอนกรีต\n* ทัว -> ทั่ว\n* ผิวนรีเวณ -> บริเวณผิว\n* จาบอุตรูฟองอากาศ -> จุดอุดรูฟองอากาศ",
    "page_16": "ข้อความที่ถูกแก้ไขคือ:\n- บริษัทชิโน-ไทยเอ็นจิเนียริ่ง\n- บริษัทชิโน-ไทยเอนจิเนียริ่ง\n- สตรัคชัน\n- ตรวจสอบคิวว่ามีรอยรั่วหรือความเสียหายอื่นเกิดขึ้นหรือไม่\n- บริษัทชิโน-ไทยเอนจิเนียริ่ง\n- สตรัคชัน\n- จัดเตรียมไว้ว่า\n- ไอศ\n- สำหรับการซ่อมแซมรูฟองอากาศที่มีขนาดความกว้างและความลึกมากกว่า 10 ซม. จะต้องใช้\n- คุฉาน\n- ที่มีความอัดสูงกว่าและการขยายตัวต่ำกว่าวัสดุฉาบทั่วไป",
    "page_17": "ข้อความที่ถูกแก้ไข:\n\n* บริษัทขิโน-ไทยเอิ่นจ๊เนียจึงแอนด์ตอนสตร์กชันdnis -> บริษัทขิโน-ไทยเอ็นจิเนียริ่งแอนด์คอนสตรัคชัน\n* ศิดูที่ใช้โนการซ่อมแซม -> ศึกษาขั้นตอนที่ใช้ในการซ่อมแซม\n* auปูนคาบตราผึ้งอัตราส่วนผสมปูนsah=1:0,18โดยนั้าหนัก3,1 -> ใช้ปูนกับทรายอัตราส่วนผสม 1:0.18 โดยใช้น้ำหนัก 3.1\n* ใช้กระดตายทรายขัดขอบรูฟองอากาศ -> ใช้กระดาษทรายขัดขอบรูฟองอากาศ\n* ซื| ---Asซอมแซมทําได้เต็มพื้น -> ซ่อมแซมทําได้เต็มพื้น\n* ซ้|รูปที่3แสดงการขัดขอบฐฟองอากาศ -> ซึ่งรูปที่ 3 แสดงการขัดขอบรูฟองอากาศ\n* SINO-THAIENGINEERING๑CONSTRUCTIONPUBLICCOMPANYLIMITEI -> SINO-THAI ENGINEERING & CONSTRUCTION PUBLIC COMPANY LIMITED\n* บริษัทขิโน-ไทยเอ็นจิเนียรีงแฮนด์ดอนสตร์ดชันจํากัด -> บริษัทขิโน-ไทยเอ็นจิเนียริ่งแอนด์คอนสตรัคชันจำกัด\n* กามสะอาดรูฟองอากาศ -> การทำความสะอาดรูฟองอากาศ\n* ถมเป่าผิวตอนกรีต -> ทำความสะอาดผิวคอนกรีต\n* บริเวณที่จะทําการซ่อมจะต้องไม่—3,3 -> บริเวณที่จะทำการซ่อมจะต้องไม่มีคราบใดๆ\n* ผสมปูนฉาบตราผึ้งise -> ผสมปูนฉาบตราผึ้ง\n* ใช้เกรี่ยงหรือฟองน้้าอุดปูนฉาบให้เต็มรฟองอ -> ใช้เกรียงหรือฟองน้ำอุดปูนฉาบให้เต็มรู",
    "page_18": "ข้อความที่ถูกแก้ไข:\n\n1. \"งจากปู่นฉาบ\" แก้ไขเป็น \"จากปูนฉาบ\"\n2. \"กระตานทราย\" แก้ไขเป็น \"กระดาษทราย\"\n3. \"ขัต\" แก้ไขเป็น \"ขัด\"\n4. \"คอนกรีต—35\" แก้ไขเป็น \"คอนกรีต 35\" (ไม่มีเครื่องหมาย --)\n5. \"กระดามทราย\" แก้ไขเป็น \"กระดาษทราย\"\n6. \"ฟอง1\" แก้ไขเป็น \"ฟองหนึ่ง\"\n7. \"คอนกวิต\" แก้ไขเป็น \"คอนกรีต\"\n8. \"ทฑิทํา\" แก้ไขเป็น \"ที่ทำ\"\n9. \"สสมําเสมอ\" แก้ไขเป็น \"สม่ำเสมอ\"\n10. \"ขบรีษัทยิโน-ไทยเอ็นจิเนียจึงแอนด์ตอนสตร์ตชันจํากัด\" แก้ไขเป็น \"บริษัทไทยเอ็นจิเนียริ่งแอนด์ตอนสตรัคชันจำกัด\"\n11. \"หลังขากน้าปูน\" แก้ไขเป็น \"หลังจากปูน\"\n12. \"ไห้ตรวจสอบ\" แก้ไขเป็น \"ให้ตรวจสอบ\"\n13. \"หรีเวตเทิทํา\" แก้ไขเป็น \"หรือตรวจสอบ\"\n14. \"คีกครั้ง\" แก้ไขเป็น \"ครั้ง\"\n15. \"ร่ามรอยร้าว\" แก้ไขเป็น \"หรือรอยร้าว\"\n16. \"มการแยกตัว\" แก้ไขเป็น \"หรือการแยกตัว\"",
    "page_19": "ภาพประกอบการอบรม"
}