{
    "page_7": "ข้อความที่ถูกแก้ไขคือ : 'รอยแตก (Crack) \nDepth to hydroswelling'",
    "page_8": "ข้อความที่ถูกแก้ไขคือ:\n'CementiousRP-TN-035-505-505-70\nOrrebarexposedOrrebarexposedOrrebarexposed'\n\nแก้ไขเป็น:\n'CementiousRP-TN-035-505-505-70\nOrrebaเรียบหรือOrrebaเรียบหรือOrrebaเรียบหรือ'\n\nหรืออาจจะแก้ไขเป็น:\n'CementiousRP-TN-035-505-505-70\nOrrebaเรียบหรือOrrebaเรียบหรือOrrebaเรียบหรือ'\n\nเนื่องจากข้อความเดิมมีคำที่ไม่ชัดเจนและไม่ทราบความหมายที่แน่นอน แต่จากคำว่า \"Orrebarexposed\" น่าจะเป็นคำที่ผิด และอาจจะแก้ไขเป็น \"Orrebaเรียบหรือ\" หรือคำอื่นๆ ที่เหมาะสมกับบริบท",
    "page_9": "ข้อความที่ถูกแก้ไขคือ : 'Table 3 -- Guidelines for Recesses Repair\nCementious RP-TN-032-105-300-10'\n\nคำผิดที่ถูกแก้ไขคือ \n- Table3 เปลี่ยนเป็น Table 3 (เพิ่มเว้นวรรค)\n- Guidelinefor เปลี่ยนเป็น Guidelines for (เพิ่มเว้นวรรค และเปลี่ยนเป็นพหูพจน์)",
    "page_10": "ข้อความที่ถูกแก้ไขคือ:\n\n '๑รูฟองอากาศ (Voids or Blowholes)\nTable 4 - Guideline for Voids or Blowholes Repair\nCementitious RP-TN-04\nWide: A < 10, Wide: B < 10, Wide: C < 10\nMortar Depth: A < 10, Depth: B < 10, Depth: C < 10\nHigh Strength RP-TN-05\nWide: A > 10, Wide: B > 10, Wide: C > 10\nMortar Depth: A > 10, Depth: B > 10, Depth: C > 10'\n\nคำผิดที่ถูกแก้ไขคือ:\n\n- AS เปลี่ยนเป็น A\n- BS เปลี่ยนเป็น B\n- CS เปลี่ยนเป็น C\n- SBS เปลี่ยนเป็น B\n- < เปลี่ยนเป็น > ในกรณีที่ไม่เหมาะสม",
    "page_11": "ข้อความที่ถูกแก้ไขคือ:\n\nตารางแสดงวัสดุที่ใช้ซ่อมแซมความเสียหายประเภทต่างๆ\nประเภทของวัสดุซ่อมแซม\nam-Reference|ปูนฉาบ|ปูนฉาบ|Bien|อีพ็อกซี่|วัสดุ\n;Method|ซ่อมซ่อม|ซีเรซีน|มอร์ตาร์|เชือม\nกำลังอัดประสาน\n|สูง คอนกรีต\nStrengthMortar\n\nหรือสามารถเขียนใหม่ได้เป็น:\n\nตารางแสดงวัสดุที่ใช้ซ่อมแซมความเสียหายประเภทต่างๆ\nประเภทของวัสดุซ่อมแซม\nam-Reference|ปูนฉาบ|ปูนฉาบ|Bien|อีพ็อกซี่|วัสดุ\n;Method|ซ่อมซ่อม|ซีเรซีน|มอร์ตาร์|เชือม\nกำลังอัดประสาน\n|คอนกรีตความสูง\n\nหรือสามารถเขียนใหม่ได้เป็น:\n\nตารางแสดงวัสดุที่ใช้ซ่อมแซมความเสียหายประเภทต่างๆ\nประเภทของวัสดุซ่อมแซม\nam-Reference|ปูนฉาบ|ปูนฉาบ|Bien|อีพ็อกซี่|วัสดุ\n;Method|ซ่อมซ่อม|ซีเรซีน|มอร์ตาร์|เชือม\nกำลังอัดประสาน\n|คอนกรีตที่มีความสูง",
    "page_12": "ข้อความที่แก้ไขแล้ว:\n\n* ประเภทของวัสดุ -> ประเภทของวัสดุซ่อม\n* ชือวัสคุซ่อมแบรนด์ -> ชื่อวัสดุซ่อมแบรนด์\n* ปูนฉาบซ่อมปูนฉาบตราผึ่ง124BEEBRAND -> ปูนฉาบซ่อมปูนฉาบตราผึ่ง 124 BEE BRAND\n* ปูนฉาบตราผึ่ง124L,BEEBRAND -> ปูนฉาบตราผึ่ง 124 L, BEE BRAND\n* ปูนฉาบซ่อมกําลัง4waaข -> ปูนฉาบซ่อมกำลัง 4 วัน\n* อัดสูง -> อัดสูง\n* Sikadur52THSIKAเสนอขออยุมัติใช้งาน -> Sikadur 52 TH Sika เสนอขออนุมัติใช้งาน\n* อีพือกซีเรซีน—— -> อีพ็อกซีเรซิน\n* CondurSCCORMIXเสนอขออยนูมัติใช้งาน -> Condur SCC CORMIX เสนอขออนุมัติใช้งาน\n* eyeSikadur41CFNormalSIKAเสนอขออนุมัติใช้งาน -> Sikadur 41 CF Normal Sika เสนอขออนุมัติใช้งาน\n* อีพือกซีมอร์ต้าร์ -> อีพ็อกซีมอร์ตาร์\n* วัสดุเชือมประสาน๑ลข -> วัสดุเชื่อมประสาน\n* ๓Sikadur32THSIKAเสนอขออนูมัติใช้งาน -> 3 Sikadur 32 TH Sika เสนอขออนุมัติใช้งาน\n* คอนกรีต -> คอนกรีต (ไม่มีการเปลี่ยนแปลง)",
    "page_14": "ข้อความที่ถูกแก้ไข:\n\nวิธีการ Repair With Cementitious Mostar ใช้ในการซ่อมแซมรอยร้าวทั่วไปที่มีความกว้าง\nซ่อมแซมรอยร้าวแบบ Shrinkage Crack ที่มีความกว้าง 0.3-0.5 มม., โดยการวัดความกว้างของรอยร้าวต้องใช้แผ่น 0.13-0.6 Width Indicator ในการวัด;\nผงซีเมนต์ที่ใช้ในการซ่อมแซมมีคุณสมบัติในการต้านทานการสึกหรอ สามารถยืดเกาะกับผิวคอนกรีตเดิมได้ดี และมีสีที่ใกล้เคียงกับสีคอนกรีต\nรูปที่ 1 แสดงการวัดความกว้างของรอยร้าวโดยใช้ 0.13-0.6 Width Indicator",
    "page_17": "ข้อความที่ถูกแก้ไข:\n\n* '33หลังจากปูนฉาบแห้งแล้วใช้กระดาษทรายขัดบริเวณที่ฉาบให้มีผิวเรียบเสมอกับผิวคอนกรีตบริเวณอื่น' ไม่มีข้อผิดพลาด\n* 'รูปที่4แสดงการขัดผิวปูนฉาบ' ไม่มีข้อผิดพลาด\n* '3,4ผสมปูนฉาบให้เหลวใช้ฟองนําหรือลูกกลิงชุบแล้วลูบที่ผิวคอนกรีตเพื่อให้ผิวคอนกวีตมีสีสมําเสมอ' แก้ไขเป็น '3,4 ผสมปูนฉาบให้เหลว ใช้ฟองน้ำหรือลูกกลิ้งชุบแล้วลูบที่ผิวคอนกรีตเพื่อให้ผิวคอนกรีตมีสีสม่ำเสมอ'\n* 'รูปที่5แสดงการลูบผิวคอนกรีตด้วยปูนฉาบเหลว' ไม่มีข้อผิดพลาด",
    "page_21": "ข้อความที่ถูกแก้ไข:\n\n1. อุปกรณ์ที่ใช้ในการซ่อมแซม\n2. เครื่องเป่าลม\n3. ฟองน้ำหรือลูกกลิ้ง\n4. เครื่องตัดและใบตัดคอนกรีต\n5. กระดาษทราย\n6. ภาชนะใส่วัสดุซ่อม\n2. วัสดุที่ใช้ในการซ่อมแซม\n2.1 อีพ็อกซี่สำหรับซ่อมแซมรอยร้าวที่ได้รับอนุมัติใช้คือ Brand อื่น ๆ ที่มีส่วนผสม\n: รูปที่ 2 แสดงวัสดุอีพ็อกซี่เรซินที่ใช้ในการซ่อมแซมรอยร้าว",
    "page_22": "ข้อความที่แก้ไขแล้วคือ:\n\n'22 ปูนฉาบซ่อมที่ใช้ในโครงการดังนี้\nอัตราส่วนผสม\nSikaSkimCoat SIKA ปูน:น้ำ = 1:0.35 โดยน้ำหนัก\nRenderocSkimCoat FOSROC ปูน:น้ำ = 1:0.1 โดยน้ำหนัก\nปูนฉาบแต่งตราผึ่ง 124 ปูนตราผึ่ง ปูน:น้ำ = 1:0.4 โดยน้ำหนัก\nปูนฉาบแต่งตราฝั่ง 124L ปูนตราผึ่ง ปูน:น้ำ = 1:0.4 โดยน้ำหนัก\nConpatch 300 CORMIX ปูน:น้ำ = 1:0.2 โดยน้ำหนัก\nรูปที่ 3 แสดงวัสดุฉาบที่ใช้ในการซ่อมแซมผิว'",
    "page_29": "ข้อความที่ถูกแก้ไข:\n\n* ขึ้นงาน -> ขึ้นงานซ่อมแซม\n* แตกบิ่นที่ -> แตกบิ่นที่สามารถ\n* กําหนดไว้ใน -> กำหนดไว้ใน\n* TB-RP-01(GuidelineForRepair) -> TB-RP-01 (Guideline for Repair)\n* มอร์ต้าร์ทีมีกําลังอัดสูงกว่า400๐ -> มอร์ต้าร์ที่มีกำลังอัดสูงกว่า 400 MPa\n* นํายาประสานคอนกรีต -> น้ำยาประสานคอนกรีต\n* รูปที่1แสดงขนาดรอยบิ่นแตก -> รูปที่ 1 แสดงขนาดรอยบิ่นแตก\n* อุปกรณ์ที่ใช้ในการซ่อมแซม -> อุปกรณ์ที่ใช้ในการซ่อมแซม:\n* Ll -> 1.\n* 13ฟองหําหรือลูกกลิง -> 3. ฟองหินหรือลูกกลิ้ง\n* L4กระดาษทรายหรือเครื่องขัดผิวคอนกรีต -> 4. กระดาษทรายหรือเครื่องขัดผิวคอนกรีต\n* 15ภาชนะใส่วัสดุซ่อม -> 5. ภาชนะใส่วัสดุซ่อม\n* 16เครื่องตัดและใบตัดคอนกรีต -> 6. เครื่องตัดและใบตัดคอนกรีต",
    "page_30": "ข้อความที่ถูกแก้ไข:\n\n* 'วัสดุที่ใช้ในการซ่อมแซม' ไม่มีคำผิด\n* '2:1วัสดุเชื่อมประสานคอนกรีตที่เสนอขออบุมัติใช้ดังนี่' แก้ไขเป็น 'วัสดุเชื่อมประสานคอนกรีตที่เสนอขออนุมัติใช้ดังนี้'\n* 'Sikadur32THผสมด้วยอัตราส่วนA:B=2:1โดยนําหนัก' แก้ไขเป็น 'Sikadur-32 TH ผสมด้วยอัตราส่วน A:B=2:1 โดยน้ำหนัก'\n* 'รูปที่2แสดงวัสดุเชื่อมประสานคอนกรีตที่ใช้ในการซ่อมแซม' แก้ไขเป็น 'รูปที่ 2 แสดงวัสดุเชื่อมประสานคอนกรีตที่ใช้ในการซ่อมแซม'\n* '2อีพื่อกซีมอร์ต้าร์ที่เสนอขออนุมัติใช้ดังนี่' แก้ไขเป็น 'อีพ็อกซีมอร์ตาร์ที่เสนอขออนุมัติใช้ดังนี้'\n* '1๐,ชือวัสดุBrandอัตราส่วนผสมโดยนําหนัก' แก้ไขเป็น '1. ชื่อวัสดุ Brand อัตราส่วนผสมโดยน้ำหนัก'",
    "page_31": "ข้อความที่ถูกแก้ไขคือ:\n\n* 'รูปที่3แสดงวัสดุที่ใช้ในการซ่อมรอยแตกบึ้ง' (แก้ไขคำว่า 'บึ่น' เป็น 'บึ้ง')\n* 'อัตราส่วนผสม' ไม่มีคำผิด\n* '1,SikaSkimCoatSIKAปูน:นํา=1:035โดยนําหนัก' แก้ไขเป็น '1. SikaSkimCoat SIKA ปูน:น้ำ=1:0.35 โดยน้ำหนัก' (แก้ไขคำว่า 'นํา' เป็น 'น้ำ' และเพิ่มจุดหลัง '1')\n* 'RenderocSkimCoatFOSROCปูน:นํา=1:011โดยนําหนัก' แก้ไขเป็น 'Renderoc SkimCoat FOSROC ปูน:น้ำ=1:0.11 โดยน้ำหนัก' (แก้ไขคำว่า 'นํา' เป็น 'น้ำ' และเพิ่มจุดหลัง '0')\n* 'ปูนฉาบแต่งตราผิ่ง124ปูนตราผึงปูน:นํา=1:04โดยนําหนัก' แก้ไขเป็น 'ปูนฉาบแต่งตราผึ้ง 124 ปูนตราผึ้ง ปูน:น้ำ=1:0.4 โดยน้ำหนัก' (แก้ไขคำว่า 'ผิ่ง' เป็น 'ผึ้ง' และ 'ผึง' เป็น 'ผึ้ง')\n* 'ปูนฉาบแต่งตราผิ่ง124Lปูน:นํา=1:04โดยนําหนัก' แก้ไขเป็น 'ปูนฉาบแต่งตราผึ้ง 124L ปูน:น้ำ=1:0.4 โดยน้ำหนัก' (แก้ไขคำว่า 'ผิ่ง' เป็น 'ผึ้ง')\n* 'Conpatch300CORMIXปูน:นํา=1:0,2โดยนําหนัก' แก้ไขเป็น 'Conpatch 300 CORMIX ปูน:น้ำ=1:0.2 โดยน้ำหนัก' (แก้ไขคำว่า 'นํา' เป็น 'น้ำ' และเปลี่ยน ',' เป็น '.')",
    "page_38": "ข้อความที่ถูกแก้ไขคือ:\n\n'2. วัสดุที่ใช้ในการซ่อมแซม\n2.1 ปูนฉาบซ่อมที่ใช้ในโครงการ\n* อัตราส่วนผสม\n* SilaSkimCoat SIKA ปูน:น้ำ = 1:0.35 โดยน้ำหนัก\n* Renderoc SkimCoat FOSROC ปูน:น้ำ = 1:1.1 โดยน้ำหนัก\n* ปูนฉาบแต่งตราผึ้ง 124 ปูน:น้ำ = 1:0.4 โดยน้ำหนัก\n* ปูนฉาบแต่งตราผึ้ง 124L ปูน:น้ำ = 1:0.4 โดยน้ำหนัก\n* Conpatch 300 CORMIX ปูน:น้ำ = 1:0.2 โดยน้ำหนัก\nรูปที่ 2 แสดงวัสดุฉาบที่ใช้ในการซ่อมแซม'",
    "page_44": "ข้อความที่ถูกแก้ไข:\n\n1. วัสดุที่ใช้ในการซ่อมแซม\n2. ปูนฉาบซ่อมกำลังอัดสูงที่เสนอขออนุมัติ คือ\n- ปูนฉาบตราฝึ่ง 135F อัตราส่วนผสมปูน:W=1:0.18 โดยน้ำหนัก\n3. ขั้นตอนในการซ่อมแซม\n3.1 ใช้กระดาษทรายขัดขอบรูฟองอากาศเพื่อให้การซ่อมแซมทำได้เต็มพื้นที่\n- ขัดเปิดขอบรูฟองอากาศเพื่อให้การซ่อมแซมทำได้เต็มพื้นที่\n- รูปที่ 3 แสดงการขัดขอบรูฟองอากาศ",
    "page_62": "ข้อความที่แก้ไขแล้ว:\n\n'Description Asolvent-free, 2-component bonding agent, based on selected epoxy resins,\nAfter application to old concrete surfaces, it provides a perfect bond for new concrete.\nStandard Complies with ASTM 0881-78 Type II, Grade 2 Class B+C\nUses Sikadur-32TH provides a bond of far greater strength than the tensile strength\nTherefore, it is suitable for use wherever structural bonding of new concrete\nSikadur-32TH can also be used as a bonding agent on: concrete,\nAdvantages Sikadur-32TH offers many advantages to the users:\n- Unaffected by moisture\n- Highly effective even on damp surfaces\nSurface Preparation All surfaces must be clean, free from standing water and all loosely adhering\nMixing Mix both components together with a slow-speed electric drill\nApplication After mixing, apply directly to the prepared substrate by brush, roller or spray. On damp surfaces, ensure that it is well brushed.\nPour new concrete\nCleaning Clean all tools and equipment immediately after use with Thinner C.\nNote: To obtain the performance characteristics stated in the datasheet.'\n\nคำผิดที่แก้ไขแล้ว:\n\n* 2-componentbondingagent -> 2-component bonding agent\n* selectedepoxyresins -> selected epoxy resins\n* StandardComplies -> Standard Complies\n* UsesSikadur -> Uses Sikadur\n* Therefore,itissuitable -> Therefore, it is suitable\n* Sikadur-32THcanalsobe -> Sikadur-32TH can also be\n* AdvantagesSikadur -> Advantages Sikadur\n* Unaffectedbymoisture -> Unaffected by moisture\n* Highlyeffectiveevenondampsurfaces -> Highly effective even on damp surfaces\n* SurfacePreparation -> Surface Preparation\n* Allsurfacesmustbeclean -> All surfaces must be clean\n* MixingMixbothcomponentstogether -> Mixing Mix both components together\n* ApplicationAftermixing -> Application After mixing\n* Ondampsurfaces,ensurethatitiswellbrushed -> On damp surfaces, ensure that it is well brushed\n* CleaningCleanalltoolsandequipment -> Cleaning Clean all tools and equipment\n* Toobtaintheperformancecharacteristicsstatedindatasheet -> To obtain the performance characteristics stated in the datasheet",
    "page_65": "ข้อความที่ถูกแก้ไข:\n\n* 'doไสออกเหลือง' เป็น 'โดไสออกเหลือง'\n* 'ตจามหนาแน่น11กก,/ลิตร:' เป็น 'ต่อหนาแน่น 11 กก./ลิตร:'\n* 'ดซามขันเหลจณอุณหภูมิ20°Cวัดได้290เซนติพอยส์' เป็น 'ด้วยความหนาแน่นขันเหลว ณ อุณหภูมิ 20°C วัดได้ 290 เซนติพอยส์'\n* '(Viscosity)wmanuga,30°Cจัดได้130เซนติพอยส์' เป็น '(Viscosity) วัดได้ที่ 30°C จัดได้ 130 เซนติพอยส์'\n* 'อัตธาส่วนผสมอัตราส่วนการผสมโดยน่าหนักและโดยปริมาตร' เป็น 'อัตราส่วนส่วนผสม อัตราส่วนการผสมโดยน้ำหนักและโดยปริมาตร'\n* 'ส่วนผสมA;ส่วนผสม8=2:1' เป็น 'ส่วนผสม A : ส่วนผสม B = 2 : 1'\n* 'จะขะเวลาฑํางาน(Potlife)ช่วงเกลาทีส่วนผสมAผสมกับ8แล้วเริมแข็งตักจะแปรเปลี่ยนตามชนิดและอุณหภูมิ' เป็น 'จะขึ้นอยู่กับเวลาทำงาน (Potlife) ช่วงเวลาที่ส่วนผสม A ผสมกับส่วนผสม B แล้วเริ่มแข็งตัว จะแปรเปลี่ยนตามชนิดและอุณหภูมิ'\n* '4015นทที่' เป็น '40-15 นาที'\n* 'ค่ารับแรงดึง(TensileStrength),20-25นิกตัน/ตารางมิลลิเมตร' เป็น 'ค่ารับแรงดึง (Tensile Strength), 20-25 นิวตัน/ตารางมิลลิเมตร'\n* 'ค่าแรงยืดเกาะต่อคอนกรีต3-4นิวตัน/ตร,มม,(คอนกรีตแตกก่อน)' เป็น 'ค่าแรงยืดเกาะต่อคอนกรีต 3-4 นิวตัน/ตารางมิลลิเมตร (คอนกรีตแตกก่อน)'\n* '(BondStrength)ต่อเหล็ก10-15นิงตัน/ตร,มม,(เหล็กผ่านการขัดหยาบด้วยการฟนทร่าย)7' เป็น '(Bond Strength) ต่อเหล็ก 10-15 นิวตัน/ตารางมิลลิเมตร (เหล็กผ่านการขัดหยาบด้วยการฟนทร่าย)'\n* ':(ทดล่อบทีอุณหภูมิ35°Cความขีนสัมพัทธ์65ant10VW)' เป็น ': (ทดสอบที่อุณหภูมิ 35°C ความชื้นสัมพัทธ์ 65% RH)'\n* 'การเก็บรักษา-เก็บได้ระหว่างช่วงอุณหภูมิ+5°Cถึง+40°C,' เป็น 'การเก็บรักษา - เก็บได้ระหว่างช่วงอุณหภูมิ +5°C ถึง +40°C'\n* 'อายุการเก็บเก็บได้นาน12เดือนในภาชนะปิดสนิทและเก็บภายใต้เงือนไขทีกําหนด' เป็น 'อายุการเก็บ เก็บได้นาน 12 เดือนในภาชนะปิดสนิทและเก็บภายใต้เงื่อนไขที่กำหนด'\n* 'ขนาดบรรจุ2nn,/ชุด' เป็น 'ขนาดบรรจุ 2 นิ้ว/ชุด'\n* 'TheInformation,and,Inpartioular,therecommendationsrelatingtotheapplicationandenduseofSikaproducts,areglvenInผู0ยไลไทงลรธต่อทธิมีเล่8อนศเลท1' เป็น 'The Information, and, in particular, the recommendations relating to the application and end use of Sika products, are given in good faith, but without warranty of any kind, nor any liability arising out of any relationship whatsoever, can be inferred therefrom this Information, or from any willful recommendations.'\n* 'changelhepropertlesof{lsproducts,Theproprietaryrightsofthirdpartiesmustbeobserved,Allordersareacceptedsubjectloourcurrenttermsofsale' เป็น 'change the properties of Sika products. The proprietary rights of third parties must be observed. All orders are accepted subject to our current terms of sale'\n* 'anddelivery,ปรอเธmustalwaysreferto(hemostrecentIssueofthelocalProductDalaSheetfortheproductconcarned,coplesofwhichwillbesupplied' เป็น 'and delivery. Please always refer to (the most recent issue of the local Product Data Sheet for the product concerned, copies of which will be supplied)'",
    "page_105": "ข้อความที่ถูกแก้ไข:\n\n- มอร์ตาร์สําหรับฉาบผิวคอนกริตCO -> มอร์ตาร์สำหรับฉาบผิวคอนกรีต CO\n- ประโยชน์การใช้งาน -> ประโยชน์จากการใช้งาน\n- ส่วนเบอร์124W,124WLเป็นผิวฉาบสีขาว -> ส่วนเบอร์ 124W, 124WL เป็นผิวฉาบสีขาว\n- วัตถุดิบปูนซีเมนต์ -> วัตถุดิบปูนซีเมนต์\n- ปูนซีเมนต์ปอร์ตแลนด์ประเภท1ตามASTM0150 -> ปูนซีเมนต์ปอร์ตแลนด์ประเภท 1 ตาม ASTM C150\n- ปูนซีเมนต์ขาวปอร์ตแลนด์ประเภท1(124w) -> ปูนซีเมนต์ขาวปอร์ตแลนด์ประเภท 1 (124W)\n- มวลผสมละเอียด -> มวลผสมที่ละเอียด\n- สะอาดอบแห้งและคัดขนาดให้มีความละเอียดพิเศษ -> สะอาด อบแห้ง และคัดขนาดให้มีความละเอียดพิเศษ\n- เตมีพิเศษ -> เติมพิเศษ\n- เพื่อเพิ่มคุณสมบัติต่างๆในการทํางาน -> เพื่อเพิ่มคุณสมบัติต่างๆ ในการใช้งาน\n- Female1 -> ขั้นตอนที่ 1\n- ทําความสะอาดฟืนผิวให้สะอาดปราศจากสิงสุกปรกเศษวัสดุคราบนํามน -> ทำความสะอาดพื้นผิวให้สะอาด ปราศจากสิ่งสกปรก เศษวัสดุ คราบน้ำมัน และอื่นๆ\n- สีเตมี -> สีเติม\n- ด้วยนํา -> ด้วยน้ำ\n- ปล่อยให้ทมาดก่อนฉาบหรือรีดบนพื้นผิว -> ปล่อยให้ทิ้งไว้ก่อนฉาบหรือรีดบนพื้นผิว\n- อัตราส่วนผสม1ถุง20กกผสมนํา75-85 -> อัตราส่วนผสม 1 ถุง 20 กก. ผสมน้ำ 75-85 ลิตร\n- ลิตรโดยผสมให้เป็นเนื่อเดียวกัน -> ลิตร โดยผสมให้เป็นเนื้อเดียวกัน\n- ควรใช้สว่านในการผสมกรณีทีผสมครั้งละ1ถุง -> ควรใช้สว่านในการผสมในกรณีที่ผสมครั้งละ 1 ถุง\n- สามารถฉาบ,รีดโตยใช้เกรียงไม้ทรือเกรียงขัดมัน -> สามารถฉาบ รีด หรือใช้เกรียงไม้ หรือเกรียงขัดมัน\n- ให้มีความทนา1-2a0 -> ให้มีความหนา 1-2 มม.\n- ล้าต้องการความหนาเถกิน2มม -> หากต้องการความหนาเกิน 2 มม.\n- ดวรฉาบทรือรีดทีละชั้นๆละไม่เกิน2มม -> ควรฉาบหรือรีดทีละชั้นๆ ละไม่เกิน 2 มม.\n- การบรรจุ90กิโลกรัม -> การบรรจุ 90 กิโลกรัม\n- พื้นที่การใช้จาน -> พื้นที่การใช้งาน\n- ประมาณ14-16aaada1ถุง(20กก)ทนา1ฆมม -> ประมาณ 14-16 ตารางเมตร ต่อ 1 ถุง (20 กก.) ที่ความหนา 1 มม.\n- การเก็บรักษาเก็บในที่ร่มไม่ขึ้นอากาศถ่ายเทสะดวก -> การเก็บรักษา เก็บในที่ร่ม ไม่ขึ้นอากาศ ถ่ายเทสะดวก\n- ดําแนะนํา1 -> ข้อแนะนำที่ 1\n- ดวรใช้ให้ทมดภายใน1ขั้วโมงหลังจาคผูสมนําแล้ว -> ควรใช้ให้หมดภายใน 1 ชั่วโมง หลังจากผสมน้ำแล้ว\n- ไม่ควรเติมนําอีกในระหว่างการใช้งาน -> ไม่ควรเติมน้ำอีกในระหว่างการใช้งาน\n- ห้ามนําปูนทีเงิ่มฝีการเช็ทตัวแล้วมาใช้ -> ห้ามนำปูนซีเมนต์ที่เกิดการเชื่อมตัวแล้วมาใช้\n- ปรึกษาเจ้าหน้าที่ฝ่ายเทคนีดของบริษัทฯเพื่อการใช้งานที่ลูกต้อง -> ปรึกษาเจ้าหน้าที่ฝ่ายเทคนิคของบริษัทฯ เพื่อการใช้งานที่เหมาะสม",
    "page_117": "ข้อความที่ถูกแก้ไข:\n\nปูนฉาบซ่อมกำลังอัดสูงเบอร์135|135F\nปูนฉาบซ่อมกำลังอัดสูงเบอร์135/135F ประกอบด้วย \n1. เตรียมพื้นผิวที่จะทำการซ่อมโดยการสกัดผิวที่ไม่ดีออก \nปูนซีเมนต์ปอร์ตแลนด์ซิลิก้าฟูมและสามารถรับกำลังอัดหรือพ่นทรายเพื่อให้คอนกรีตที่ไม่ดีออกอย่างน้อย 20%, ได้เร็วและสูง สามารถใช้กับงานโครงสร้างคอนกรีตต่างๆ และสามารถใช้น้ำยาประสานทารองพื้นได้ แต่ต้องผสมลงในปูนฉาบซ่อมกำลังอัดสูงเบอร์135 ปราศจากสารพิษ ไม่มีปูนฉาบซ่อมเบอร์185/185F ดลอไรด์ที่เป็นอันตรายต่อเหล็กเสริมเฉพาะเบอร์135 จะมี 9 ที่ทำความสะอาดพื้นผิวให้ปราศจากฝุ่น คราบน้ำมัน หรือสิ่งส่วนผสมของ Cellulose Fiber ที่จะทำให้เกิดปัญหาในภายหน้าได้\n\n3. ต้องใช้สว่านหรือโม่ผสม\nการใช้งาน 4. ต้องใช้ให้ทหมดภายใน 45 นาทีหลังจากผสมน้ำแล้ว\n\nปูนฉาบซ่อมกำลังอัดสูงเบอร์185/185F เหมาะที่จะใช้กับกรณีที่ต้องการฉาบทลายชั้นให้ทิ้งข่วงการฉาบระหว่างชั้น งานซ่อมโครงสร้างคอนกรีตที่รับแรงต่างๆ เช่น ประมาณ 10-15 นาที เสาคานของอาคาร โรงงาน และสะพาน เป็นต้น สามารถทำงานได้ทั้งแนวระนาบ แนวตั้ง และแนวเหนือศรีษะ\n\nข้อมูลเทคนิค\nอัตราส่วนการผสมคำแนะนำ หมายเลข 413617-19 โดยน้ำหนัก | จุดอ้างอิงเบอร์185/185F การผสมความข้นเท่ากับ\nที่ความทน Guu ได้ 15950, น2, หลีกเลี่ยงการทํางานที่มีอุณหภูมิเข็นหรือร้อนเกินไป\nรับกำลังอัด 1 วัน 25 MPa, 7 วัน 40 MPa, 28 วัน 60 MPa (อุณหภูมิที่เหมาะสม 5-35 องศาเซลเซียส)\nเก็บในที่ร่ม ไม่ขึ้นอากาศ ถ่ายเทสะดวก\nถ่ายไหล 90-115\nความหนาในคาร์ทํางานตั้งแต่ 4-60 มม. การบริโภค:\nความที่แน่น nn,/aue, 2,100-2,0026 กิโลกรัมต่อลูกบาศก์เมตร\nระยะเวลาคารต่อตัว ASTM 807 ที่ 20 องศาเซลเซียส 4 ชั่วโมง\n03072015"
}