{
    "page_11": "ตารางแสดงวัสดที่ใช้ซ่อมแซมความเสียหายประเภทต่างๆ\nประเภทของวัสดุซ่อมแซม\nam-Reference|ปูนฉาบ|ปูนฉาบ|Bien|อีพือกซี|วัสดุ\n;Method|ซอมซอม|ซีเรซีน|มอร์ตําร์|เชือม\nกําลังอัดประสาน\n|สูงคอนกรีต\nStrengthMortar\n",
    "page_12": "รายการวัสดุซอม\nประเภทของวัสดุ00ข่\n,ชือวัสคุซ่อมแบรนด์สถานะการใช้งาน\nSikaSkimCoatได้รับการอนุมัติใช้งาน\nปูนฉาบซ่อมปูนฉาบตราผึ่ง124BEEBRANDได้รับการอนุมัติใช้งาน\nปูนฉาบตราผึ่ง124L,BEEBRANDได้รับการอนุมัติใช้งาน\nConpatch300CORMIXได้รับการอนุมัติใช้งาน\nปูนฉาบซ่อมกําลัง4waaข\nยปูนฉาบตราผึ่ง1358-BEEBRANDเสนอขออนุมัติใช้งาน\nอัดสูง\n“Sikadur52THSIKAเสนอขออยุมัติใช้งาน\nอีพือกซีเรซีน——\nCondurSCCORMIXเสนอขออยนูมัติใช้งาน\n'eyeSikadur41CFNormalSIKAเสนอขออนุมัติใช้งาน\nอีพือกซีมอร์ต้าร์\nวัสดุเชือมประสาน๑ลข\n๓Sikadur32THSIKAเสนอขออนูมัติใช้งาน\nคอนกรีต\n",
    "page_17": "33หลังจากปูนฉาบแห้งแล้วใช้กระดาษทรายขัดบริเวณที่ฉาบให้มีผิวเรียบเสมอกับผิว\nคอนกรีตบริเวณอื่น\nรูปที่4แสดงการขัดผิวปูนฉาบ\n3,4ผสมปูนฉาบให้เหลวใช้ฟองนําหรือลูกกลิงชุบแล้วลูบที่ผิวคอนกรีตเพื่อให้ผิวคอนกวีต\nมีสีสมําเสมอ\nรูปที่5แสดงการลูบผิวคอนกรีตด้วยปูนฉาบเหลว\n",
    "page_21": "1อุปกรณ์[ที่ใช้ในการซ่อมแซม\nLLเครื่องเป่าลม\n13ฟองนําหรือลูกกลิง\nLAเครื่องตัดและใบตัดคอนกรีต\n15กระดาษทราย\n16ภาชนะใส่วัสดุซ่อม\n2,วัสดุทีใช้ในการซ่อมแซม,\n2,1อีพ็อกซี่สําหรับซ่อมแซมรอยร้าวที่เสนอขออนุมัติใช้คังนี่\nNo,ซอวสดุBrandอตราสวนผสม\n:รูปที่2แสดงวัสดุอีพร็อกซี่เรซี่นที่ใช้ในการซ่อมแซมรอยร้าว\n",
    "page_22": "22ปูนฉาบซ่อมทีใช้ในโครงการดังนี่\nอัตราส่วนผสม\nSikaSkimCoatSIKAปูน:นํา=1035โดยนําหนัก\nRenderocSkimCoatFOSROCปูน:นํา=1:01โดยนําหนัก\nปูนฉาบแต่งตราผึ่ง124ปูนตราผึ่งปูน:นํา=1:04โดยนําหนัก\nปูนฉาบแต่งตราฝั่ง124Lปูนตราผึ่งปูน:นํา=1:04โดยนําหนัก\nConpatch300CORMIXปูน:นํา=1:0,2โดยนําหนัก\n|รูปที่3แสดงวัสดุฉาบที่ใช้ในการซ่อมแซมผิว\n",
    "page_29": "ขึ้นงานที่แตกบิ่นที่สามารถซ่อมแซมได้ขนาดของความเสียหายจะต้องไม่เกินทีกําหนดไว้ใน\nTB-RP-01(GuidelineForRepair)\nในส่วนของวัสดุที่ใช้ซ่อมแซมนันจะต้องใช้มอร์ต้าร์ทีมีกําลังอัดสูงกว่า400๐และมีการหดตัว\nน้อยรวมทั้งต้องใช้นํายาประสานคอนกรีตในการซ่อมแซม\nรูปที่1แสดงขนาดรอยบิ่นแตก,\n1,อุปกรณ์ที่ใช้ในการซ่อมแซม\nLlเครื่องเปาลม\n13ฟองหําหรือลูกกลิง\nL4กระดาษทรายหรือเครื่องขัดผิวคอนกรีต\n15ภาชนะใส่วัสดุซ่อม\n16เครื่องตัดและใบตัดคอนกรีต\n",
    "page_30": "2วัสดุที่ใช้ในการซ่อมแซม\n2:1วัสดุเชื่อมประสานคอนกรีตที่เสนอขออบุมัติใช้ดังนี่\n-Sikadur32THผสมด้วยอัตราส่วนA:B=2:1โดยนําหนัก\nรูปที่2แสดงวัสดุเชื่อมประสานคอนกรีตที่ใช้ในการซ่อมแซม\n2อีพื่อกซีมอร์ต้าร์ที่เสนอขออนุมัติใช้ดังนี่'\n1๐,ชือวัสดุBrandอัตราส่วนผสมโดยนําหนัก\n",
    "page_31": "รูปที่3แสดงวัสดุที่ใช้ในการซ่อมรอยแตกบึ่น\n23ปูนฉาบซ่อมที่ใช้ในโครงการ\nอัตราส่วนผสม\n1,SikaSkimCoatSIKAปูน:นํา=1:035โดยนําหนัก\nRenderocSkimCoatFOSROCปูน:นํา=1:011โดยนําหนัก\nปูนฉาบแต่งตราผิ่ง124ปูนตราผึงปูน:นํา=1:04โดยนําหนัก\nปูนฉาบแต่งตราผิ่ง124Lปูน:นํา=1:04โดยนําหนัก\nConpatch300CORMIXปูน:นํา=1:0,2โดยนําหนัก\n",
    "page_38": "2,วัสดุทีใช้ในการซ่อมแซม\n2,1ปูนฉาบซ่อมทีใช้ในโครงการ\n,อัตราส่วนผสม\nSilaSkimCoatSIKAปูน:นํา=1:035โดยนําหนัก\n-RenderocSkimCoatFOSROCปูน:นํา=1011โดยนําหนัก\nปูนฉาบแต่งตราผึ่ง124ปูนตราผึ่งปูน:นํา=1:04โดยนําหนัก\nปูนฉาบแต่งตราผึ้ง124Lปูน:นํา=1:04โดยนําหนัก\nConpatch300CORMIXปูน:นํา=1:02โดยนําหนัก\nรูปที่2แสดงวัสดุฉาบทีใช้ในการซ่อมแซม\n",
    "page_44": "2,วัสดุที่ใช้ในการซ่อมแซม\n21ปูนฉาบซ่อมกําลังอัดสูงทีเสนอขออนุมัติคังนี่\n-ปูนฉาบตราฝึ่ง135Fอัตราส่วนผสมปูน:W1=1:018โดยนําหนัก\nรูปที่2แสดงวัสดุฉาบที่ใช้ในการซ่อมแซม\n3,ขันตอนในการซ่อมแซม\n3,1ใช้กระดาษฑรายขัดขอบรูฟองอากาศเพื่อให้การซ่อมแซมทําได้เต็มพื้นที\nกภั=ขัดเปิดขอบรูฟองอากาศเพื่อให้การ\n|ซ่อมแซมทําได้เต็มพื้นที่\n,รูปที่3แสดงการขัดขอบรูฟองอากาศ:\n",
    "page_62": "DescriptionAsolvent-free,2-componentbondingagent,basedonselectedepoxyresins,\nAfterapplicationtooldconcretesurfaces,itprovidesaperfectbondfornew\nStandardComplieswithASTM0881-78TypeIl,Grade2ClassB+C\nUsesSikadur®-32THprovideabondoffargreaterstrengththanthetensilestrength\nTherefore,itissuitableforusewhereverstructuralbondingofnewconcrete\nSikadur®-32THcanalsobeusedasabondingagenton:concrete,\nAdvantagesSikadur®-32THoffersmanyadvantagestotheusers:\n-Unaffectedbymoisture\n~Highlyeffectiveevenondampsurfaces\nSurfacePreparationAllsurfacesmustbeclean,freefromstandingwaterandalllooselyadhering\nMixingMixbothcomponentstogetherwithaslowspeedelectricdrill\nApplicationAftermixing,applydirectlytothepreparedsubstratebybrush,rolleror\nspray,Ondampsurfaces,ensurethatitiswellbrushedไท,Pournewconcrete\nCleaningCleanalltoolsandequipmentimmediatelyafterusewithThinnerC,\nNote:Toobtaintheperformancecharacteristicsstatedindatasheet,\n",
    "page_63": "PackagingPre-dosed1,2kg(A+B)\npraetica,thedifferencesinmatorlals,substratesandactualsiteconditionsaresuchthalnowarranlyInraspactofmerchantabilityoroffinessforaparticular\nfromanyotheradviceoffered,Theuserofthaproductmusttesttheproduct'ssultablityfortheIntendedapplicationandpurpose,‘Sikareservestharighttochange\nthepropertiesofItspraducls,Theproprietaryrightsofthirdpartlesmustbeobserved,Allordersareaccepledsubjecttoourcurrenttermsofsaleanddelivery,\n",
    "page_105": "ปูนฉาบแต่งบางพิเศษ}-'\n-มอร์ตาร์สําหรับฉาบผิวคอนกริตCO\nประโยชน์การใช้งาน:\nส่วนเบอร์124W,124WLเป็นผิวฉาบสีขาว\nวัตถุดิบปูนซีเมนต์:ปูนซีเมนต์ปอร์ตแลนด์ประเภท1ตามASTM0150\n)ปูนซีเมนต์ขาวปอร์ตแลนด์ประเภท1(124w)”\nมวลผสมละเอียด:สะอาดอบแห้งและคัดขนาดให้มีความละเอียดพิเศษ,\nเตมีพิเศษ:เพื่อเพิ่มคุณสมบัติต่างๆในการทํางาน\nFemale1,ทําความสะอาดฟืนผิวให้สะอาดปราศจากสิงสุกปรกเศษวัสดุคราบนํามน\nสีเตมีและอื่นๆด้วยนําและปล่อยให้ทมาดก่อนฉาบหรือรีดบนพื้นผิว\n2อัตราส่วนผสม1ถุง20กกผสมนํา75-85\nลิตรโดยผสมให้เป็นเนื่อเดียวกัน\n(ควรใช้สว่านในการผสมกรณีทีผสมครั้งละ1ถุง)\n3,สามารถฉาบ,รีดโตยใช้เกรียงไม้ทรือเกรียงขัดมันโดยให้มีความทนา1-2a0,\nล้าต้องการความหนาเถกิน2มม,ดวรฉาบทรือรีดทีละชั้นๆละไม่เกิน2มม,\nการบรรจุ90กิโลกรัม::\nพื้นที่การใช้จาน,,ประมาณ14-16aaada1ถุง(20กก)ทนา1ฆมม,\nการเก็บรักษาเก็บในที่ร่มไม่ขึ้นอากาศถ่ายเทสะดวก\nดําแนะนํา1,ดวรใช้ให้ทมดภายใน1ขั้วโมงหลังจาคผูสมนําแล้ว\n9,ไม่ควรเติมนําอีกในระหว่างการใช้งาน\n8,ห้ามนําปูนทีเงิ่มฝีการเช็ทตัวแล้วมาใช้\n4,ปรึกษาเจ้าหน้าที่ฝ่ายเทคนีดของบริษัทฯเพื่อการใช้งานที่ลูกต้อง\n03072015\n",
    "page_117": "ปูนฉาบซ่อมกําลังอัตสงเบอร์135|135F\nปูนฉาบซ่อมกําลังอัดสูงเบอร์135/135Fประกอบด้วย1,เตรียมพื้นผิวที่จะทําการข่อมโดยการสกัดผิวทน้าออก\nปูนซีเมนต์ปอร์ตแลนด์ซิลิก้าฟูมและเตมีสามารถรับกําลังอัตหรือพ่นทรายเพื่อให้คอนกรีตที่ไม่ดีออกอย่างน้อย1020,\nได้เร็วและสูงสามารถใช้กับงานโครงสร้างคอนกรีตต่างๆ,และสามารถใช้น้้ายาประสานทารองพื้นได้แต่ท้ามผสมลงใน\nปูนฉาบซ่อมกําลังอัตสูงเบอร์135ปราศจากสารพิษไม่มีปูนฉาบซ่อมเบอร์185/185F\nดลอไรด์ที่เป็นอันตรายต่อเหล็กเสริมเฉพาะเบอร์135[จะมี9ทําความสะอาดพื้นผิวให้ปราศจากฝุ่น,คราบน้ามันหรือสิ่ง\nส่วนผสมของCelluloseFiberที่จะทําให้เกิดปัญหาในภายหน้าได้\n3,ตดวรจะใช้สว่านหรือโม่ผสม\nการใช้งาน4,ตวรใช้ให้ทมดภายใน45นาทีหลังจากผสมน้าแล้ว\nปูนฉาบช่อมกําลังอัดสูงเบอร์185/185Fเหมาะที่จะใช้กับ6กรณีที่ต้องการฉาบทลายชั้นให้ทิ้งข่วงการฉาบระหว่างชั้น\nงานซ่อมตอนกรจีตโครงสร้างทรือคอนกรีตรับแรงต่างๆเช่นฆประมาณ10-15นาที\nเสาคานของอาคารโรงงานและสะพานเป็นต้นสามารถ6กจะปมลถางนีอย1atu\nทํางานได้ทั้งแนวระนาบแนวติงและแนวเหนือศรีษะ\nข้อมูลเทคนิค\nอัตราส่วนการผสมคําแนะนํา\nหํา413617-19โดยน้้าหนัก|jumudasเบอร์185/185Fการผสมความข้นเทลว\nที่ความทนาGuuได้15950,น2,หลึกเลี่ยงการทํางานที่มีอุณหภูมิเข็นหรือร้อนเกินไป\nรับถําลังอัด1วัน25MPa,7วัน40MPa,28วัน60MPa(อุณหภูมิที่เทมาะสม5-35'0)\nเก็บในที่ร่มไม่ขึ้นอากาศถ่ายเทสะดวก\nถารไฑลแผ่90-115\nดวายหนาในคารทํางานตังแต่4-60มม,การบรรถุ:\nความทขาแน่นnn,/aue,2,100-2,0026กิโลกร๊๊ม\nระยะเวลาคารต่อตัวASTM©807ที่20°C4ชั่วโมง\n03072015\n"
}