{
    "page_11": "wv ay t          al           |\nตารางแสดงวัสดูที่ใช้ซ่อมแซมความเสียหายประเภทต่างๆ\nประเภทของวัสดูซอมแซม\n411    | reference | HUB | ปูนฉาบ | อีพ็อก | อีพ็อกซี | วัศสดุ\n)     | Method | ซอม | ซอม | ts | มอรตาง | เชยม\nกําลังอัด |           |           | ประสาน\n]      | สูง |         |         | คอนกรวีต\nStrength Mortar\n",
    "page_12": "รายการวัสดซอม\nประเภทของวัสดุ | sapien,             |           Se altid\n1บมบง rare                         4    ๓      1                                                   [อ\n,               |               ชือวัสคุซ่อม               |            แบรนด์            |        สถานะการใช้งาน\nSika Skim Coat             |              SIKA              | ได้รับการอนุมัติใช้งาน\nปูนฉาบซ่อม |          ปูนฉาบตราผิ่ง 124          | 6 BEE BRAND            ได้รับการอนุมัติใช้งาน\na          ฒ  we!\nปูนฉาบตราผึ่ง 124L |  BEEBRAND เ ได้รับการอนุมัติใช้งาน\nConpatch 300            |          CORMIX         | ได้รับการอนุมัติใช้งาน\nปูนฉาบซ่อมกําลัง  |          Peete ง          |        ขาว าราว เก7ร        |     ณั \"\n;   |  ปูนฉาบตราผึ่ง 13158 - | BEEBRAND | เสนอขออนุมติไช้งาน\nอดสูง\n ไจ0   ธีปัฝันะ52 TH   |   SIKA  | เสนอขออนุมัติใช้งาน\nอีพ็อกซีเรซีน   [เ-รอลร e\n”  q  wet               LVINTI RAT OU         1จเณเลเณณา!ๆเคก |ด์6\nCondur SC              |          CORMIX         | เสนอขออนุมัติเซ้งาน\na 4 eye | Sikadur41 CF Normal |   SIKA   | เศนอขออนุมัติใช้งาน\nส ct   a    gy         EC 1รร |                                             Red\nอพอกซมอรตําร  เ- nee 8 9 9 5 ล\nเอ ก วดวน fot, ora             ene ม            สหอเตาล 9\nwa     a\nวัสดุเชือมประสาน  |              ต AEE              |              ๑รร7 A              |      (สนหนนสนคลงหรล้\nนนนอน\nห         |            Sikadur 32 TH            |            ธมิ66            | เศสนอขออนยุมัติใช้งาน\nัคกอา4กรดต\n",
    "page_17": "33 หลังจากปูนฉาบแห้งแล้ว ใช้กระดาษทรายขัดบริเวณทีฉาบเหมีฝิวเรยบเสมอกบฝิว\nกอนกรตบรเวณยน\nรูปที 4 แสดงการขัดผิวปูนฉาบ\n3 4, ผสมปูนฉาบให้เหลว ใช้ฟองนําหรือลูกกลิงชุบแล้วลูบทีผิวคอนกวิต เพื้อให้ผิวคอนกวิต\nมสีสมําเสมอ\nซ่                 ๑,        <4\nรูปที 5 แสดงการลูบผิวคอนกรีตด้วยปูนฉาบเหลว\n",
    "page_21": "1, อุปกรณ์ทีใช้ในการซ่อมแซม\n11 เครองเปาลม\n13 ฟองนําหรือลูกกลง\nfot     ay           A         on\nLA เครืองตัดและ ใบตัดคอนก่รต\nLSNISAIVNIW\n16 ภาชนะใส่วัสดุซอม\n2, วัสดุทีใช้ในการซ่อมแซม                                                                  ก:\nSat oy      a    รด SY ล\n) 1 อีพ็อกซีสําหรับซ่อมแซมรอยร้าวทีเสนอขออนูมัติใช้ดังนี่\nอ, |        ชซอวสดุ        |            Brand            |                 อตราสวนผสม\nal    oy    ad oa a     น\n|                               รูปที่ 2 แสดงวัสดุอีพร็อกซีเรซีนทีใช้ในการซ่อมแซมรอยร้าว\n",
    "page_22": "22 ปูนฉาบซ่อมทีใช้ในโครงการดังนี้\nอตราศวนพสุม\nSika Skim Coat | ชิไช4 | ปุ่น:นํา =1:035 โดยนําหน่ก\nRenderoc Skim มือณ์ | 08800 | ปูน:นํา= 1:0,11 โดยนําหนัก\nปูนฉาบแต่งตราฝิ่ง 124 | ปุูนตราผิ่ง |  ปูน:นํา = 1:04 โดยนําหนัก\nปูนฉาบแต่งตราฝิ่ง 12411 | ปูนตราผึ่ง |  ปูน:นํา = 1:04 โดยนําหนัก\nConpatch 300  | CORMIX |  ปูน:พนํา = 1:02 โดยนําหนัก\n'                     a           os         Fe              |          A\nรูปที3 แสดงวัสดุฉาบทีใช้ในการซ่อมแซมผิว\n",
    "page_29": "a      al     a at         1                                          เซง    2\nชิ้นงานที่แตกบีนที่สามารถซ่อมแซมได้ขนาดของความเสียหายจะต้องไม่เกินที กําหนดไว้ใน\nTB-RP-01 (Guideline For Repair)\nในส่วนของวัสดุที่ใช้ซอมแซมน์นจะต้องใช้มอร์ต้าร์ทีมีกําลังอัดสูงกว่า 400 ksc และมิการหดตัว\nVOY รวมทั้งต้องใช้นํายาประสานคอนก์ริตเในการซอมแซม\nรูปที่ 1 แสดงขนาดรอยบืนแตก               |\n1, อุปกรณ์ททีใช้ในการซอมแซม่\n1 1 เครืองเปาลม\n1 2 ฟองนําหรือลูกกลิง\n[4 NTIVATIHNIIVIDIATOVUAW IAD WT)\n15 ภาชนะไส่วัสดุซ่อม\n1 6 เครืองตัดและ ไบตัดคอนก่รต\n",
    "page_30": "2, วัสดูทีใช้ในการซอมแซม\n2 1 วัสดุเชือมประสานคอนกรีตทีเสนอขออบุมัติใช้ดังนี่\n-ส1ห1๓๓สน1 32 TH ผสมด้วยอัตราส่วน 6:2 = 2:1 โดยนําหนัก\nฉี่          Pa                         {\nรูปที่ 2 แสดงวัสดุเชือมประสานคอนกรีตที่ใช้ในการซ่อมแซม\n2,2 อีพือกซีมอร์ต้าร์ทีเสนอขออมนูมัติใช้ดังนี่ 1\nใงอ, |          ชือวัสดุ          |         Brand         |          อัตราสวนผสมโดยนําหนัก\n",
    "page_31": "รูปที่ 3 แสดงวัสดุทีใช้ในการซ่อมรอยแตกบืน\n1      a\n23 ปูนฉาบซ่อมทีใช้ในโครงการ\nอตราศวนผสม\ni | SikaSkimCoat | ส6 | dw: =1:035 โดยนําหน่ก\nRenderoc 8ไผ่๓อือณ์ | 08800 |(  wu:1=1:0,11 โดยนําหนัก\nปนฉาบแต่งตราผิ่ง 24 | ปูนตราผึง |  ปูน:นํา = 1:04 โดยนําหน่ก\nปูนฉาบแต่งตราฝึ่ง 124,, | ปูนตราผึ่ง |  ปูน:นํา = 1:04 โดยนําหนัก\nConpatch 300   | CORMIX | duh =1:02 โดยนําหนัก\n",
    "page_38": "2, วัสดุทีใช้ในการซอมแซม\n21 ปูนฉาบซ่อมทีใช้ในโครงการ\n|  '  | 0ง๐งศ      |         |    ;   อตราสวนผสม\nSika Skim Coat 0ฏ2 ส4ไต6 | wWu:l1=1:035 โดยนําหนัก\nRenderoc อี(ไตยือ| , | FOSROC | ปูนเะนํา = 110,11 ใดยนําหนก\nปูนฉาบแต่งตราผิ่ง 1244 | ปูนตราฝผึ่ง |  ปูน:หํา = 1:04 โดยนําหนก\nปูพฉาบแต่งตราฝึ่ง 124L a ปูนตราผึ่ง   ปูน:นํา = 1:04 โดยนําหนัก\nConpatch 300         | CORMIX |  Yu:W=1:0,2 โดยนําหนก\nรปที 2 แสดงวัสดุฉาบทีใช้ในการซ่อมแซม\n",
    "page_44": "2, วัสดุทีใช้ในการซอมแซม\n2,1 ปูนฉาบซ่อมกําลังอัดสูงทีเสนอขออนุมัติคังนี\n4        ซ    !              2                ซิลอดใจ\n-ปูนฉาบตราผึ้ง 135F อัตราส่วนผสม ปูน : นํา=1 : 018 โดยนําหนัก\na           ov          4             +\nรปที 2 แสดงวัสดุฉาบทีใช้ในการซอมแซม\nา ฆขันตอนในการซอมแซม\nor                      al           น้          ๑,\n3 1 ใช้กระดาษทรายขัดขอบรูฟองอากาศเพื่อให้การซ่อมแซมทําได้เต็มพันที\n |    ขัดเปิดขอบรูฟองอากาศเพื่อให้การ\neee     = ae |\nSey |                                           อ            fr,\nก |          ซ่อมแชซมทําได้เต็มพื้นที่\naA                ไจ\n:                                รูปที่ 3 แสดงการขัดขอบรูฟองอากาศ\n",
    "page_62": "Description                           A solvent-free, 2-component bonding agent, based on selected epoxy resins,\nAfter application to old concrete surfaces, it provides a perfect bond for new\nStandard                                      Complies with ASTM 0 881-78 Type Il, Grade 2 Class B+C\nUses                                        Sikadur®-32TH provide a bond of far greater strength than the tensile strengtn\nTherefore, it is suitable for use wherever structural bonding of new concrete\nSikadur-32TH can also be used สร a bonding agent อท : concrete,\nAdvantages                                    Sikadur®-32TH offers many advantages to the users:\n- Unaffected by moisture\n- Highly effective even on damp surfaces\nSurface Preparation              All surfaces must be clean, free from standing water and all loosely adhering\nMixing                                 Mix both components together with a slow speed electric drill\nApplication                       After mixing, apply directly to the prepared substrate by brush, roller or\nspray, On damp surfaces, ensure that it is well brushed เท, Pour new concrete\nCleaning                                      Clean all tools and equipment immediately after use with Thinner C,\nNote: To obtain the performance characteristics stated in data sheel,\n",
    "page_63": "Packaging                              Pre-dosed 1, 2 kg (AtB)\nทเส6ตอ, the differences In materlals, substrates and actual sita conditions are such thal no warranty In respact of merchantability or of filness for ล particular\nfromany other advice offered, The user of the product must fest the product's sultabllity forthe intended application and purpose, Sika reserves tha right lo change\nthe properties of Its products, The proprietary rights of third parlles must be observed, All orders are accepted subject to our current terms of sale and ต่อไฮเ/\n",
    "page_105": "ปนฉาบแต่งบางพิเศษ    4 น aks\nญ ว   ‘             WZ\n ฆคริตาร์สําหรับฉาบผ่วคลนกริต CO\nประโยชน์การใช้งาน                                            ;                       '\nส่วนเบอร์ 124 W, 124 WL เป็นผิวฉาบสีขาว\nวัตถุดิบ        ปูนซีเมนต์         : ปูนซีเมนต์ปอร์ตแลนด์ ประเภท 1 ตาม ASTM 0 150\nเลา   ”   ศา    rin |  เศ ea aa\n'                                       ปูนซีเมนต์ขาว ปอร์ตแลนด์ ประเภท 1 (124 Ww)                '\nมวลผสมละเอียด : สะอาด อบแห้ง และคัดขนาดให้มีความละเอียดพิเศษ          :\nเตมีพิเศษ            :      เพื่อเพิ่มคุณสมบัติต่าง ๆในการทํางาน\nวิธีการใช้ เ1, ทําความสะอาดพื้นผิวให้สะอาดปราศจาก สิงสุกปรก เศษาวสตุ คราบนามน\n4       6ู\n+ เคมี และอื่นๆด้วยน้าและปล่อยให้ทมาดก่อนฉาบทรือรีดบนพิ้นผิว\n2 อัตราส่วนผสม 1 ถุง 20 กก, ผสมนํา 75-85\nลิตร โดยผสมให้เป็นเนือเดียวกัน\n(ควรใช้สว่านในการผสม กรณีทีผสมครงละ 1 QS)\n3, สามารถฉาบ, รีด โตยใช้เกรียงไม้ทรือเกรียงขัดมัน โดยให้มีความทนา 1- 2 vn,\nคก้าต้องการดวามหนาเกิน 2 มม, ดวรฉาบทหรือรีดทีละชันๆ ละไม่เกิน 2 ve,\nการบรรจุ              90 กิโลกรัม               '\nพื้นที่การใช้งาบ ประมาณ 14-16 MIN ต่อ 1 ถุง (20 ก0อ,) ทนา 1 Na,\na              ง                         '\nการเก็บรักษา         เก็บในที่ร่ม ไม่ขึ้น อากาศถ่ายเทสะดวก\nคดําแนะนํา             1, ดวรใช้ให้หมดภายใน 1ชัวโมง หลังจากผสมนําแล้ว\n9 ไม่ควรเติมนําอีกในระหว่างการไข้งาน\n3, ข้ามนําปูนทีเริมมีการเช็ทตัวแล้วมาใช้\ny         ely           Ss           a             ’                 re        a 1\n2, ปรึกซาเจ้าหน้าทีฝ่ายเทคุนีตของบริษัทฯ เพื่อการใช้งานทีลูกต้อง\nก3จ072015\n",
    "page_117": "ๆ[นฉาบซ่อมกําลังอฮัตสง เบอร์ 135 /135F\n1  ow                     จ           a aS           เศด ae\nปนฉาบซ่อมกําลังอัดสูง เบอร์ 185/ 185 F ประกอบด้วย      1,เตรียมพืนผิวที่จะทําการข้อม โดยการสกัดผิวทน้าออก\nซี           ๑              oy           ry      al ay] ot\nปูนขีเมนต์ปอร์ตแลนด์ ซิลิก้าฟูมและเตมี สามารถรับกําลังอัต หรือพ่นทราย เพื่อให้ตอนกรีตทีไม่ดีออกอย่างน้อย 10 uN,\nเว      ลย                  go                บ           ry    1,                                       7                         » 4\nได้เร็วและสูง สามารถใช้กับงานโตรงสร้างคอนกรีตต่างๆ © และสามารถใช้น้ายาประสานทารองพื่นได้ แต่ท้ามผสมลงใน\nปนฉาบซ่อมกําลังอัตสูง เบอร์ 135 ปราศจากสารพิษ ไม่มี       ปูนฉาบซ่อม เบอร์ 185/ 185 F\nที่เป็นอ๊1           วี                                =         ปุ      กเซัน หรือซี\nคลอไรด์ที่เป็นอันตรายต่อเหล็กเสริม เฉพาะเบอร์ 135 Fuel 9 ทําความสะอาดพื้นผิวให้ปราศจากฝุ่น,คราบนํามัน หรือสิง\nส่วนผสมของ Cellulose Fiber                                     ที่จะทําให้เคิดปัญหาในภายหน้าได้\nว,ควรจะใช้สว่านหรือโม่ผสม\nการใช้จาน                                                       4,ตวรใช้ให้ทมดภายใน 45 นาที ทลังจากผสมนําแล้ว\now                        ร,    7                            4               ‘7\nปูนฉาบช่อมกําลังอัดสูง เบอร์ 185/ 185 F เหมาะที่จะใช้กับ 5 กรณีที่ต้องการฉาบทลายชั้น ให้ทิ้งช่วงการฉาบระหว่างชั้น\nงานซ่อมคอนกรีตโครงสว้าง หรือคอนกรีตรับแรงต่างๆ เช่น glesanai 10 - 15 นาที่\nเสา any ของอาคาร โรงงาน และสะพานเป็นต้น สามารถ                 ‘                 ฆ\n“                 ญ่            ย             ' 6,ตวรจะบ่มอย่างน้อย 1-3 วัน\n8,      Yow                        —                        ss,\nทํางานได้ทั้งแนวระนาบ แนวติง และแนวเหนือศรีษะ\nขัอมูลเทคษิด\neee ee\nอัตราส่วนการผสม                                                ดําแนะนํา\nจ หชลตลกรฑ์\nร         :               ปทพ                           alyaqudan เบอร์ 185/ 185 F การผสม ความข้นเหลว\nบํา : 135 17 - 19 โดยนําทนัก                  |   ae 50\nเบเยเยอนวค\naod    el       2ชื่อเจกซ่๓๕   2,\n ตความหนา 6 มม, 1 16 Waal       2,หลีกเลี่ยงการทํางานที่มีอุณหภูมิเย็นหรือร้อนเกินไป\nรัพกําลังอัด 1 วัน 25 Ma 7 วัน 40 MPa, 28 วัน 60 MPa   (อุณหภูมิทีเทมาะสม 5-8570)\naia Yel,\nเถ็บในที่จัม ไม่ชื้น อากาศถ่ายเทสะดวก\nการไทลแผ่ 90 - 115\n0                                ๑                              '\n=      a\nความหนมาในตารทํางาน   ตงแต่ 4-60 มม,                    ลาชบรรค -\nกวามทนบาแน่น ลฤก,/ลอบ,ญ, 2,100 - 2,300             25 คิโลกรับ\nระยะเวลาคารต่อตัว ASTM © 807 7 20°C 4 ชัวโมง\n03072015\n"
}