{
    "page_11": "ตารางแสดงวัสดุที่ใช้ซ่อมแซมความเสียหายประเภทต่างๆ\nประเภทของวัสดุซ่อมแซม\nam-Reference|ปูนฉาบ|ปูนฉาบ|Bien|อีพ็อกซี|วัสดุ\n;Method|ซ่อมซ่อม|ซีเรซีน|มอร์ตาร์|เชือม\nกำลังอัดประสาน\n|สูงคอนกรีต\nStrengthMortar",
    "page_12": "รายการวัสดุซ่อม\n\nประเภทของวัสดุ\nชื่อวัสดุซ่อมแบรนด์สถานะการใช้งาน\nSikaSkimCoatได้รับการอนุมัติใช้งาน\nปูนฉาบซ่อมปูนฉาบตราผึ่ง124BEEBRANDได้รับการอนุมัติใช้งาน\nปูนฉาบตราผึ่ง124L,BEEBRANDได้รับการอนุมัติใช้งาน\nConpatch300CORMIXได้รับการอนุมัติใช้งาน\nปูนฉาบซ่อมกำลัง4วัตต์\nปูนฉาบตราผึ่ง1358-BEEBRANDเสนอขออนุมัติใช้งาน\nอัดสูง\n“Sikadur52THSIKAเสนอขออนุมัติใช้งาน\nอีพอกซีเรซิน\nCondurSCCORMIXเสนอขออนุมัติใช้งาน\nSikadur41CFNormalSIKAเสนอขออนุมัติใช้งาน\nอีพอกซีมอร์ตาร์\nวัสดุเชื่อมประสาน\nSikadur32THSIKAเสนอขออนุมัติใช้งาน\nคอนกรีต",
    "page_17": "ข้อความที่แก้แล้ว:\n'33หลังจากปูนฉาบแห้งแล้วใช้กระดาษทรายขัดบริเวณที่ฉาบให้มีผิวเรียบเสมอกับผิวคอนกรีตบริเวณอื่น\nรูปที่4แสดงการขัดผิวปูนฉาบ\n3,4ผสมปูนฉาบให้เหลวใช้ฟองน้ำหรือลูกกลิ้งชุบแล้วลูบที่ผิวคอนกรีตเพื่อให้ผิวคอนกรีตมีสีสม่ำเสมอ\nรูปที่5แสดงการลูบผิวคอนกรีตด้วยปูนฉาบเหลว'",
    "page_21": "1. อุปกรณ์ที่ใช้ในการซ่อมแซม\n2. เครื่องเป่าลม\n3. ฟองน้ำหรือลูกกลิ้ง\n4. เครื่องตัดและใบตัดคอนกรีต\n5. กระดาษทราย\n6. ภาชนะใส่วัสดุซ่อม\n7. วัสดุที่ใช้ในการซ่อมแซม\n8. อีพ็อกซี่สำหรับซ่อมแซมรอยร้าวที่ได้รับอนุมัติใช้คือแบรนด์ \"อตราสารผสม\"\n9. รูปที่ 2 แสดงวัสดุอีพ็อกซี่เรซินที่ใช้ในการซ่อมแซมรอยร้าว",
    "page_22": "22 ปูนฉาบซ่อมที่ใช้ในโครงการดังนี้\nอัตราส่วนผสม\nSikaSkimCoat SIKA ปูน:น้ำ = 1:0.35 โดยน้ำหนัก\nRenderocSkimCoat FOSROC ปูน:น้ำ = 1:0.1 โดยน้ำหนัก\nปูนฉาบแต่งตราผึ้ง 124 ปูนตราผึ้ง ปูน:น้ำ = 1:0.4 โดยน้ำหนัก\nปูนฉาบแต่งตราฝั่ง 124L ปูนตราผึ้ง ปูน:น้ำ = 1:0.4 โดยน้ำหนัก\nConpatch 300 CORMIX ปูน:น้ำ = 1:0.2 โดยน้ำหนัก\nรูปที่ 3 แสดงวัสดุฉาบที่ใช้ในการซ่อมแซมผิว",
    "page_29": "ขึ้นงานที่แตกบิ่นที่สามารถซ่อมแซมได้ ขนาดของความเสียหายจะต้องไม่เกินที่กำหนดไว้ใน TB-RP-01 (Guideline For Repair)\n\nในส่วนของวัสดุที่ใช้ซ่อมแซมนั้น จะต้องใช้มอร์ต้าร์ที่มีกำลังอัดสูงกว่า 400 และมีการหดตัวน้อย รวมทั้งต้องใช้น้ำยาประสานคอนกรีตในการซ่อมแซม\n\nรูปที่ 1 แสดงขนาดรอยบิ่นแตก\n\n1. อุปกรณ์ที่ใช้ในการซ่อมแซม\nL1 เครื่องเป่าลม\nL3 ฟองหินหรือลูกกลิ้ง\nL4 กระดาษทรายหรือเครื่องขัดผิวคอนกรีต\nL5 ภาชนะใส่วัสดุซ่อม\nL6 เครื่องตัดและใบตัดคอนกรีต",
    "page_30": "ข้อความที่แก้ไขแล้ว:\n'2. วัสดุที่ใช้ในการซ่อมแซม\n2.1 วัสดุเชื่อมประสานคอนกรีตที่เสนอขออนุมัติใช้ดังนี้\n- Sikadur 32 TH ผสมด้วยอัตราส่วน A:B = 2:1 โดยน้ำหนัก\nรูปที่ 2 แสดงวัสดุเชื่อมประสานคอนกรีตที่ใช้ในการซ่อมแซม\n2. อีพ็อกซีมอร์ตาร์ที่เสนอขออนุมัติใช้ดังนี้\n1. ชื่อวัสดุ Brand อัตราส่วนผสมโดยน้ำหนัก'",
    "page_31": "รูปที่ 3 แสดงวัสดุที่ใช้ในการซ่อมรอยแตกบิ่น\n23 ปูนฉาบซ่อมที่ใช้ในโครงการ\nอัตราส่วนผสม\n1. Sika Skim Coat Sika ปูน:น้ำ = 1:0.35 โดยน้ำหนัก\nRenderoc Skim Coat FOSROC ปูน:น้ำ = 1:0.11 โดยน้ำหนัก\nปูนฉาบแต่งตราผึ้ง 124 ปูนตราผึ้ง ปูน:น้ำ = 1:0.4 โดยน้ำหนัก\nปูนฉาบแต่งตราผึ้ง 124L ปูน:น้ำ = 1:0.4 โดยน้ำหนัก\nConpatch 300 CORMIX ปูน:น้ำ = 1:0.2 โดยน้ำหนัก",
    "page_38": "2. วัสดุที่ใช้ในการซ่อมแซม\n2.1 ปูนฉาบซ่อมที่ใช้ในโครงการ\n- อัตราส่วนผสม\n- SilaSkimCoat SIKA ปูน:น้ำ = 1:0.35 โดยน้ำหนัก\n- Renderoc SkimCoat FOSROC ปูน:น้ำ = 1:1.1 โดยน้ำหนัก\n- ปูนฉาบแต่งตราผึ้ง 124 ปูน:น้ำ = 1:0.4 โดยน้ำหนัก\n- ปูนฉาบแต่งตราผึ้ง 124L ปูน:น้ำ = 1:0.4 โดยน้ำหนัก\n- Conpatch 300 CORMIX ปูน:น้ำ = 1:0.2 โดยน้ำหนัก\nรูปที่ 2 แสดงวัสดุฉาบที่ใช้ในการซ่อมแซม",
    "page_44": "2. วัสดุที่ใช้ในการซ่อมแซม\n2.1 ปูนฉาบซ่อมกำลังอัดสูงตามที่เสนอขออนุมัติ\n- ปูนฉาบตราฝึ่ง 135F อัตราส่วนผสมปูน:W=1:0.18 โดยน้ำหนัก\nรูปที่ 2 แสดงวัสดุฉาบที่ใช้ในการซ่อมแซม\n3. ขั้นตอนในการซ่อมแซม\n3.1 ใช้กระดาษทรายขัดขอบรูฟองอากาศเพื่อให้การซ่อมแซมทำได้เต็มพื้นที่\nก. ขัดเปิดขอบรูฟองอากาศเพื่อให้การซ่อมแซมทำได้เต็มพื้นที่\nรูปที่ 3 แสดงการขัดขอบรูฟองอากาศ",
    "page_62": "Description Asolvent-free, 2-component bonding agent, based on selected epoxy resins.\nAfter application to old concrete surfaces, it provides a perfect bond for new concrete.\nStandard Complies with ASTM 0881-78 Type II, Grade 2 Class B+C.\nUses Sikadur®-32 TH provides a bond of far greater strength than the tensile strength.\nTherefore, it is suitable for use wherever structural bonding of new concrete is required.\nSikadur®-32 TH can also be used as a bonding agent on: concrete, masonry, and brick.\nAdvantages Sikadur®-32 TH offers many advantages to the users:\n- Unaffected by moisture\n- Highly effective even on damp surfaces\nSurface Preparation All surfaces must be clean, free from standing water and all loosely adhering materials.\nMixing Mix both components together with a slow-speed electric drill.\nApplication After mixing, apply directly to the prepared substrate by brush, roller or spray. On damp surfaces, ensure that it is well brushed. Pour new concrete.\nCleaning Clean all tools and equipment immediately after use with Thinner C.\nNote: To obtain the performance characteristics stated in the datasheet.",
    "page_63": "Packaging: Pre-dosed 1.2 kg (A+B)\nPractica, the differences in materials, substrates and actual site conditions are such that no warranty is implied in respect of merchantability or fitness for a particular purpose.\nFrom any other advice offered, the user of the product must test the product's suitability for the intended application and purpose. 'Sika' reserves the right to change the properties of its products. The proprietary rights of third parties must be observed. All orders are accepted subject to our current terms of sale and delivery.",
    "page_105": "ปูนฉาบแต่งพิเศษ\n\n- มอร์ตาร์สําหรับฉาบผิวคอนกรีต CO\n\nประโยชน์การใช้งาน:\nส่วนเบอร์ 124W, 124WL เป็นผิวฉาบสีขาว\n\nวัตถุดิบปูนซีเมนต์: ปูนซีเมนต์ปอร์ตแลนด์ประเภท 1 ตาม ASTM C150\n) ปูนซีเมนต์ขาวปอร์ตแลนด์ประเภท 1 (124W)\n\nมวลผสมละเอียด: สะอาด อบแห้ง และคัดขนาดให้มีความละเอียดพิเศษ\nเติมพิเศษ: เพื่อเพิ่มคุณสมบัติต่างๆ ในการใช้งาน\n\nขั้นตอนการใช้งาน:\n\n1. ทำความสะอาดพื้นผิวให้สะอาด ปราศจากสิ่งสกปรก เศษวัสดุ คราบน้ำมัน สี และอื่นๆ ด้วยน้ำ และปล่อยให้ทั้งหมดก่อนฉาบหรือรีดบนพื้นผิว\n\n2. อัตราส่วนผสม: 1 ถุง 20 กก. ผสมน้ำ 75-85 ลิตร โดยผสมให้เป็นเนื้อเดียวกัน\n(ควรใช้สว่านในการผสมกรณีที่ผสมครั้งละ 1 ถุง)\n\n3. สามารถฉาบ, รีด, โตย ใช้เกรียงไม้หรือเกรียงขัดมัน โดยให้มีความทา 1-2 มม.\nหากต้องการความหนา 2 มม. ควรฉาบหรือรีดทีละชั้นๆ ละไม่เกิน 2 มม.\n\nการบรรจุ: 90 กิโลกรัม\n\nพื้นที่การใช้งาน: ประมาณ 14-16 ตารางเมตรต่อ 1 ถุง (20 กก.) ที่ความหนา 1 มม.\n\nการเก็บรักษา: เก็บในที่ร่ม ไม่ขึ้นอากาศ ถ่ายเทสะดวก\n\nคำแนะนำ:\n\n1. ควรใช้ให้ทหมดภายใน 1 ชั่วโมงหลังจากผสมน้ำแล้ว\n\n2. ไม่ควรเติมน้ำอีกในระหว่างการใช้งาน\n\n3. ห้ามนําปูนที่เงิ่มฝน การเช็ทตัวแล้วมาใช้\n\n4. ปรึกษาเจ้าหน้าที่ฝ่ายเทคนิคของบริษัทฯ เพื่อการใช้งานที่เหมาะสม\n\n03/07/2015",
    "page_117": "ปูนฉาบซ่อมกําลังอัดสูงเบอร์135|135F\nปูนฉาบซ่อมกําลังอัดสูงเบอร์135/135F ประกอบด้วย 1. เตรียมพื้นผิวที่จะทำการซ่อมโดยการสกัดผิวที่น่าออก\nปูนซีเมนต์ปอร์ตแลนด์ซิลิก้าฟูมและสามารถรับกําลังอัดหรือพ่นทรายเพื่อให้คอนกรีตที่ไม่ดีออกอย่างน้อย 10-20 ได้เร็วและสูง สามารถใช้กับงานโครงสร้างคอนกรีตต่างๆ และสามารถใช้น้ำยาประสานทารองพื้นได้ แต่ทั้งนี้ผสมลงในปูนฉาบซ่อมกําลังอัดสูงเบอร์135 ปราศจากสารพิษ ไม่มีปูนฉาบซ่อมเบอร์185/185F ดลอไรด์ที่เป็นอันตรายต่อเหล็กเสริมเฉพาะเบอร์135 จะมี 9 ทําความสะอาดพื้นผิวให้ปราศจากฝุ่น คราบน้ำมัน หรือสิ่งส่วนผสมของ Cellulose Fiber ที่จะทําให้เกิดปัญหาในภายหน้าได้\n3. ตวรใช้สว่านหรือโม่ผสม\nการใช้งาน 4. ตวรใช้ให้ทหมดภายใน 45 นาทีหลังจากผสมน้ำแล้ว\nปูนฉาบซ่อมกําลังอัดสูงเบอร์185/185F เหมาะที่จะใช้กับกรณีที่ต้องการฉาบทลายชั้นให้ทิ้งข่วงการฉาบระหว่างชั้น งานซ่อมโครงสร้างคอนกรีตรับแรงต่างๆ เช่น ประมาณ 10-15 นาที เสาคานของอาคารโรงงานและสะพานเป็นต้น สามารถ 6 ก็จะปมลถางน้อย 1 atu ทํางานได้ทั้งแนวระนาบแนวตั้งและแนวเหนือศรีษะ\n\nข้อมูลเทคนิค\nอัตราส่วนการผสมคำแนะนำ หํา413617-19 โดยน้ำหนัก | jumudas เบอร์185/185F การผสมความข้นเทลว ที่ความทนา Guu ได้ 15950 น2 หลีกเลี่ยงการทํางานที่มีอุณหภูมิเข็นหรือร้อนเกินไป\nรับกําลังอัด 1 วัน 25 MPa, 7 วัน 40 MPa, 28 วัน 60 MPa (อุณหภูมิที่เหมาะสม 5-35 องศา)\nเก็บในที่ร่มไม่ขึ้นอากาศถ่ายเทสะดวก\nถารไฑลแผ่ 90-115\nดวายหนาในการใช้งานตั้งแต่ 4-60 มม การบรรถุ:\nความทขาแน่น nn/aue 2.100-2.0026 กิโลกร๊๊ม\nระยะเวลาการต่อตัว ASTM 807 ที่ 20 องศาเซลเซียส 4 ชั่วโมง\n03072015"
}