{
    "page_8": "ข้อความที่ถูกแก้ไข:\n\n* ชินส่วน -> ชิ้นส่วน\n* ระบายนํา -> ระบายน้ำ\n* กว้าง40,00เมตรยาว80,00เมตร -> กว้าง 40.00 เมตร ยาว 80.00 เมตร\n* สําหรับ -> สำหรับ\n* Stock -> สต๊อก\n* Mouldที -> Mould ที่\n* ทังหมด -> ทั้งหมด\n* กข้าง -> กว้าง\n* กาท -> เมตร\n* ทท -> เมตร\n* เครื่องมือและเครื่องจักรที่ใช้ภายในโรงงานฯ -> เครื่องมือและเครื่องจักรที่ใช้ภายในโรงงาน\n* เทคอนกรีต -> เทคอนกรีต (ไม่มีการเปลี่ยนแปลง เนื่องจากเป็นคำที่ถูกต้อง)\n* เคอุปกรณ์ -> เครื่องมือ\n* โอท -> ตัน\n* ตัว -> (ไม่มีการเปลี่ยนแปลง เนื่องจากเป็นคำที่ถูกต้อง)\n\nข้อความที่ถูกแก้ไขทั้งหมด:\n\n* ชิ้นส่วนอุโมงค์ระบายน้ำ\n* ขนาดโรงงานฯ กว้าง 40.00 เมตร ยาว 80.00 เมตร โดยแบ่งเป็นพื้นที่สำหรับหล่อชิ้นส่วน สต๊อกเหล็ก บริเวณสต๊อก Mould ที่ใช้สำหรับหล่อชิ้นส่วนมีทั้งหมด 72 Mould (12 Ring) โดยแบ่งเป็น\n* Mould สำหรับหล่อชิ้นส่วนความกว้าง 1,200 เมตร จำนวน 60 Mould (10 Ring)\n* Mould สำหรับหล่อชิ้นส่วนความกว้าง 600 เมตร จำนวน 12 Mould (2 Ring)\n* เครื่องมือและเครื่องจักรที่ใช้ภายในโรงงาน\n* Mould สำหรับหล่อชิ้นส่วนอุโมงค์ 72 Mould\n* Gantry crane สำหรับเทคอนกรีต (Hopper)\n* เครื่องพลิก Segment\n* Tilting device 2 ชุด\n* เครื่องมือยก Segment 5 ชุด\n* Clamp 1 Segment 3 ชุด\n* Vacuum lifter 2 ชุด\n* 3-Segment Mechanical Clamp 2 ชุด\n* Gantry crane สำหรับยกชิ้นส่วนบริเวณ Stock Yard\n* Gantry Crane ขนาด 100 ตัน 1 ตัว\n* Gantry Crane ขนาด 80 ตัน 1 ตัว\n* Gantry Crane ขนาด 60 ตัน 1 ตัว",
    "page_17": "ข้อความที่ถูกแก้ไข:\n\n1) โรงงานผลิตชิ้นส่วนอุโมงค์ระบายน้ำ\nขนาดโรงงานฯ กว้าง 40.00 เมตร ยาว 8,000 เมตร โดยแบ่งเป็นพื้นที่สำหรับหล่อชิ้นงาน Stock เหล็ก บริเวณ Stock Mould ที่ใช้สำหรับหล่อชิ้นงานมีทั้งหมด 72 Mould (12 Ring) โดยแบ่งเป็น\n11) Mould สำหรับหล่อชิ้นงานความกว้าง 1,200 มม. จำนวน 60 Mould (10 Ring)\n12) Mould สำหรับหล่อชิ้นงานความกว้าง 600 มม. จำนวน 12 Mould (2 Ring)\n2) เครื่องมือและเครื่องจักรที่ใช้ภายในโรงงานฯ\nMould สำหรับหล่อซินส่วนอุโมงค์ 72 Mould\nGantry crane สำหรับเทคอนกรีต (Hopper)\n4 เครื่องพลิก Segment\n- Tilting device 2 ชุด\n5 อุปกรณ์ยก Segment\n- Clamp 1 Segment 3 ชุด\n- 3-Segment Mechanical Clamp 2 ชุด\nGantry crane สำหรับยกชิ้นงานในบริเวณ Stock Yard\n- Gantry Crane ขนาด 100 ตัน 1 ตัว\n- Gantry Crane ขนาด 80 ตัน 1 ตัว\n- Gantry Crane ขนาด 60 ตัน 1 ตัว\n) วิธีการทำงาน\n31 ตรวจสอบความสะอาดและความเรียบร้อยของ Mould ที่จะทำการหล่อชิ้นงาน\n3.2 ยกเหล็กลง Mould โดยใช้ Overhead Crane หรือ Gantry Crane และ QC ดำเนินการตรวจสอบเหล็กเส้น โดยแสดงเฉพาะข้อความที่ถูกแก้ไข",
    "page_20": "ข้อความที่ถูกแก้ไขคือ : '©การพ่นเบอร์ชินส่วนอุโมงค์\nโรงงานผลิตชิ้นส่วนคอนกรีต'",
    "page_31": "ข้อความที่ถูกแก้ไข:\n\n* การควบคุมคุณภาพการผลิต\n* การตรวจสภาพโมลด์\n* โมลด์ต้องยืดในตำแหน่งที่แข็งแรง รอยต่อแบบมุมต่างๆ ต้องแน่นสนิท\n* โมลด์ต้องอยู่ในสภาพดี ไม่บุบบิดหรือโก่งงอ เสียรูปทรง\n* โมลด์ต้องสะอาด ไม่มีฝุ่น สนิม คราบน้ำปูน หรือเศษปูน\n* เป่าลมทำความสะอาด\n* การทาเนย ทาแบบต้องพอหมาดๆ ไม่เปียกโชกเกินไป โดยใช้เนยที่ผ่านการอนุมัติแล้ว\n* การตรวจเหล็กเสริมคอนกรีต\n* จํานวนของเหล็กเสริม (ตามที่ระบุในแบบ)\n* ขนาดของเหล็กเสริม (ตามที่ระบุในแบบ)\n* ระยะห่างของเหล็กเสริม (ตามที่ระบุในแบบ)\n* ตำแหน่งของเหล็กเสริม (ตามที่ระบุในแบบ)\n* ระยะหุ้มคอนกรีต (Covering) (ตามที่ระบุในแบบ)\n* - ผิวนอกที่สัมผัสดิน 4 ซม.\n* - ผิวในที่สัมผัสน้ำ 5 ซม.\n* จํานวน ชนิด ขนาด ตำแหน่ง และการยืดแน่นของ Embedded part (ตามที่ระบุในแบบ)\n* เก็บเศษลวด เศษปูน และเป่าลมทำความสะอาดอีกครั้ง\n* งานเทคอนกรีต\n* ตรวจสอบ Mix code ตรงตามที่ขออนุมัติใช้\n* ตรวจสอบสภาพคอนกรีต ไม่เกิดการแยกตัวของส่วนผสม (Segregate)\n* ค่าการยุบตัวของคอนกรีต Slump ตรงตามที่ออกแบบไว้\n* การจิกคอนกรีต และเขย่าคอนกรีต\n* ตรวจสภาพโมลด์ขณะเทคอนกรีต",
    "page_43": "ข้อความที่ถูกแก้ไข:\n\n'Project:SEWERAGETUNNELBUNGNONGBONTOCHAOPHRAYARIVER\nConsultant:TEAMTWIGFE\nเกณฑ์การยอมรับชิ้นงาน\n1. กำลังอัดคอนกรีตต้องไม่น้อยกว่า 400 กก./ซม.²\n2. ขนาดของชิ้นงาน\nต้องทำการวัดขนาดชิ้นงานเมื่อมีการผลิต 85% ของยอด Segment ที่ต้องผลิตทั้งหมด\nและต้องทำการวัดขนาดของ Ring เมื่อผลิตได้จำนวน 2 ของยอด Ring ที่ต้องผลิตทั้งหมด\n2.1 ค่าความคลาดเคลื่อนยอมให้\n1) สำหรับการตรวจสอบ Segment\n1.2) รัศมีภายนอก -0/+4 มม.\n1.3) ระยะตามแนวเส้นรอบวง +2 มม.\n1.5) ระยะตามแนวทแยงของหน้าตัดฝั่ง 56 ฮา +1 มม.\n1.6) ระยะตามแนวทแยงของหน้าตัดฝั่ง Ring +2 มม.\n2) สำหรับการตรวจสอบ Ring\n2.2) รัศมีภายนอก +5 มม.\n2.3) ความกว้าง +2 มม.\n\nหมายเหตุ: คำว่า \"ฮกอกเ\" ควรเป็น \"กก./ซม.²\" และคำว่า \"ฮา\" ควรเป็น \"มม.\"",
    "page_50": "ข้อความที่ถูกแก้ไขคือ:\n\n'SINO-THAI ENGINEERING & CONSTRUCTION PUBLIC COMPANY LIMITED\nOn a horizontal line, the rings shall be built one above another, and cross joint offset by\n2. Segments chosen at random shall be built to form a ring on the master ring to ensure\n4. For inspection frequency, 3 rings should be inspected before bulk production and\n5. For inspection frequency, 72 segments should be inspected before bulk production\nSegment Inspection'\n\nคำผิดที่ถูกแก้ไขคือ:\n- ๕ เป็น 5 (ไม่ใช่ตัวเลขไทย)\n- โอทเท เป็น On a\n- Theringsshall เป็น The rings shall\n- ENGINEERING เป็น ENGINEERING & (เพิ่มเครื่องหมายแอนด์)\n- 3ringsshould เป็น 3 rings should (เพิ่มพื้นที่ว่าง)\n- 72segmentsshould เป็น 72 segments should (เพิ่มพื้นที่ว่าง)",
    "page_51": "ข้อความที่ถูกแก้ไขคือ:\n\n'Inspection item | Inspection method | Tolerance (mm)\nRecord inspection data of diameter, bolt distance, bolt hole size, circumferential length, thickness, and width of precast concrete segment that measured by each inspection method and compare with design length of each inspection item to check the tolerance.\nAll of inspection data that measured by equipment of each method are within scope of tolerance acceptation which satisfying the project’s requirement.'\n\nหรือถ้าจะแสดงเฉพาะข้อความที่ถูกแก้ไข จะเป็นดังนี้:\n\n- Inspectionitem -> Inspection item\n- Recordinspectiondata -> Record inspection data\n- precastconcretesegment -> precast concrete segment\n- toleranceacceptation -> tolerance acceptation\n- 1อตุนไช6ทาอ1 -> requirement",
    "page_52": "ข้อความที่ถูกแก้ไขคือ:\n\"ตามเหตุเป็นการทดสอบทุกๆ 2 ของจำนวน (หรือ 6 ที่ผลิตได้ตามข้อกำหนดโครงการ)\"\n\nหรืออีกแบบหนึ่ง:\n\"ตามเหตุเป็นการทดสอบทุกๆ 2 ของจำนวน (หรือ 6 ที่ผลิตได้ตามข้อกำหนดโครงการ)\"\n\nแก้ไขคำผิดดังนี้\n- \"ายเหตุ\" เป็น \"ตามเหตุ\"\n- \"จํานวน\" เป็น \"จำนวน\"\n- \"ฆ่ก\" เป็น \"หรือ\"",
    "page_53": "ข้อความที่ถูกแก้ไขคือ:\n\n\"อื่นเหตุเป็นการทดสอบทุกๆ 2 ของจำนวน Ring ที่ผลิตได้ตามข้อกำหนดโครงการ\nName: Name:\"",
    "page_65": "ข้อความที่ถูกแก้ไข:\n\n* ตารางที่ 1 เหล็กเส้นเสริมคอนกรีต: เหล็กเส้นกลมคุณภาพ SR24\n* หมายเหตุ ผู้รับจ้างไม่ได้เสนอใบอนุญาตของบริษัท SSS และ BSI\n* ตารางที่ 2 เหล็กเส้นเสริมคอนกรีต: เหล็กเส้นกลมคุณภาพ 5030\n* บริษัท\n* คุณภาพขนาด MILLCON\n* BISWNS555TSC TATABSI\n\nคำที่แก้ไข:\n- \"เหล็กเส้นกลมขั้นคุณภาพ\" เป็น \"เหล็กเส้นกลมคุณภาพ\"\n- \"ไม่ได้เสนอใบอนุญาตwuuue4\" เป็น \"ไม่ได้เสนอใบอนุญาต\"\n- \"ขั้นคุณภาพขนาดMILLCON\" เป็น \"คุณภาพขนาด MILLCON\"\n- \"BISWNS555TSCTATABSI\" ไม่มีข้อมูลเพียงพอในการแก้ไขให้สมบูรณ์ แต่ควรตรวจสอบความถูกต้องของชื่อบริษัทหรือรหัสที่ใช้",
    "page_66": "ข้อความที่ถูกแก้ไขคือ:\n'ตารางที่3 เหล็กเส้นเสริมคอนกรีต: เหล็กเส้นกลมคุณภาพ SD40\nตารางที่4 เหล็กเส้นเสริมคอนกรีต: เหล็กเส้นกลมคุณภาพ SD50\nคุณภาพ|ขนาด MILLCON'\n\nคำที่ถูกแก้ไขคือ:\n- เพิ่มเครื่องหมายวรรคระหว่างคำเพื่อให้ความหมายชัดเจน\n- แก้ไขคำว่า \"SO50\" เป็น \"SD50\" เพื่อให้ตรงกับคุณภาพเหล็กเส้นกลมที่มีอยู่",
    "page_89": "ข้อความที่แก้ไขแล้วคือ:\n\n'Tolerances for Primary Lining (ram)\nRadius of intrados -2 ± 0\nPlane and square of cross-joint surface +1\nPlane and square of circle joint surface ± 2\n\na. The following tolerances apply to each ring relative to its own axis and position along the tunnel, irrespective of its position relative to the designed tunnel.\n\nb. The as-built position of the centre of the ring shall not depart from the designed position by more than 75 mm in any direction perpendicular to the axis of the ring.\n\nc. The mean plane of the leading edge of each straight ring shall not vary from the \"correct\" plane by more than 5 mm measured at the internal surface of primary lining. In tunnels driven without shields, the \"correct\" plane shall be perpendicular to the designed tunnel centre line.\n\nd. In shield-driven tunnels, the \"correct\" plane shall be perpendicular to the path of the shield.'\n\nคำแนะนำ:\n- เพิ่มพื้นที่ว่างระหว่างคำและประโยคเพื่อความชัดเจน\n- แก้ไขเครื่องหมายวรรคตอนและเครื่องหมายอื่นๆ เพื่อให้ถูกต้อง\n- ใช้คำว่า \"±\" แทนเครื่องหมายบวกและลบ\n- ใช้คำว่า \"centre line\" แทนคำว่า \"centre\" เพื่อให้ความหมายชัดเจน"
}