{
    "page_8": "ข้อความที่ถูกแก้ไข:\n\n* 'ชินส่วนอุโมงค์ระบายนํา' เป็น 'ชิ้นส่วนอุโมงค์ระบายน้ำ'\n* 'กว้าง40,00เมตรยาว80,00เมตร' เป็น 'กว้าง 40 เมตร ยาว 80 เมตร'\n* 'สําหรับหล่อชินงานStockเหล็ก' เป็น 'สำหรับหล่อชิ้นส่วนงานและสต็อกเหล็ก'\n* 'บริเวณStock Mouldทีใช้สําหรับหล่อชินงาน' เป็น 'บริเวณสต็อก Mould ที่ใช้สำหรับหล่อชิ้นส่วนงาน'\n* 'มีทังหมด72Mould(12Ring)' เป็น 'มีทั้งหมด 72 Mould (12 Ring)'\n* '11)Mouldสําหรับหล่อชินงานความกข้าง1,200กาทจํานวน60Mould(10Ring)' เป็น '1) Mould สำหรับหล่อชิ้นส่วนงานความกว้าง 1,200 มม. จำนวน 60 Mould (10 Ring)'\n* '12)Mouldสําหรับหล่อชินงานความกว้าง600ททกาจํานวน12Mould(2Ring)' เป็น '2) Mould สำหรับหล่อชิ้นส่วนงานความกว้าง 600 มม. จำนวน 12 Mould (2 Ring)'\n* 'Gantrycraneสําหรับเทคอนกรีต(Hopper)' เป็น 'Gantry crane สำหรับเทคอนกรีต (Hopper)'\n* 'เครื่องพลิกSegment -Tiltingdevice2ชุด' เป็น 'เครื่องพลิก Segment - Tilting device 2 ชุด'\n* '5เคอุปกรณ์ยกSegment' เป็น '5 ชุดอุปกรณ์ยก Segment'\n* '-Clamp1Segment3ชุด' เป็น '- Clamp 1 Segment 3 ชุด'\n* '-Vacuumlifter2ชุด' เป็น '- Vacuum lifter 2 ชุด'\n* '-3-SegmentMechanicalClamp2ชุด' เป็น '- 3-Segment Mechanical Clamp 2 ชุด'\n* 'GantrycraneสําหรับยกชินงานบริเวณStockYard' เป็น 'Gantry crane สำหรับยกชิ้นส่วนงานบริเวณ Stock Yard'\n* '-GantryCraneขนาด100โอท,1ตัว' เป็น '- Gantry crane ขนาด 100 ตัน 1 ตัว'\n* '-GantryCraneขนาด80Ton,1ตัว' เป็น '- Gantry crane ขนาด 80 ตัน 1 ตัว'\n* '-GantryCraneขนาด60Ton,1ตัว' เป็น '- Gantry crane ขนาด 60 ตัน 1 ตัว'",
    "page_17": "ข้อความที่ถูกแก้ไข:\n\n1) โรงงานผลิตชิ้นส่วนอุโมงค์ระบายน้ำ\nขนาดโรงงานฯ กว้าง 40 เมตร ยาว 8,000 เมตร โดยแบ่งเป็นพื้นที่สำหรับหล่อชิ้นงาน Stock เหล็ก บริเวณ Stock Mould ที่ใช้สำหรับหล่อชิ้นงานมีทั้งหมด 72 Mould (12 Ring) โดยแบ่งเป็น\n11) Mould สำหรับหล่อชิ้นงานความกว้าง 1,200 มม. จํานวน 60 Mould (10 Ring)\n12) Mould สำหรับหล่อชิ้นงานความกว้าง 600 มม. จํานวน 12 Mould (2 Ring)\n2) เครื่องมือและเครื่องจักรที่ใช้ภายในโรงงานฯ\nMould สำหรับหล่อชิ้นส่วนอุโมงค์ 72 Mould\nGantry crane สำหรับเทคอนกรีต (Hopper)\n4 เครื่องพลิก Segment\n- Tilting device 2 ชุด\n5 อุปกรณ์ยก Segment\n- Clamp 1 Segment 3 ชุด\n- 3-Segment Mechanical Clamp 2 ชุด\nGantry crane สำหรับยกชิ้นงานในบริเวณ Stock Yard\n- Gantry Crane ขนาด 100 ตัน 1 ตัว\n- Gantry Crane ขนาด 80 ตัน 1 ตัว\n- Gantry Crane ขนาด 60 ตัน 1 ตัว\n3) วิธีการทํางาน\n3.1 ตรวจสอบความสะอาดและความเรียบร้อยของ Mould ที่จะทําการหล่อชิ้นงาน\n3.2 ยกเหล็กลง Mould โดยใช้ Overhead Crane หรือ Gantry Crane โดย Q.C. ดําเนินการตรวจสอบเหล็กเส้น โดยแสดงเฉพาะข้อความที่ถูกแก้ไข",
    "page_20": "ข้อความที่ถูกแก้ไขคือ : \nโรงงานผลิตชิ้นส่วนคอนกรีต",
    "page_31": "ข้อความที่ถูกแก้ไข:\n\n* การควบคุมคุณภาพการผลิต\n* การตรวจสอบสภาพโมลด์\n* โมลด์ต้องยืดในตำแหน่งที่แข็งแรง รอยต่อแบบมุมต่างๆ ต้องแน่นสนิท\n* โมลด์ต้องอยู่ในสภาพดี ไม่บุบบิดหรือโก่งงอ เสียรูปทรง\n* โมลด์ต้องสะอาด ไม่มีฝุ่น สนิม คราบน้ำปูน หรือเศษปูน\n* เป่าลมทำความสะอาด\n* การทาเนย ทาแบบต้องพอหมาดๆ ไม่เปียกโชกเกินไป โดยใช้เนยที่ผ่านการอนุมัติแล้ว\n* การตรวจสอบเหล็กเสริมคอนกรีต\n* จํานวนของเหล็กเสริม (ตามที่ระบุในแบบ)\n* ขนาดของเหล็กเสริม (ตามที่ระบุในแบบ)\n* ระยะห่างของเหล็กเสริม (ตามที่ระบุในแบบ)\n* ตำแหน่งของเหล็กเสริม (ตามที่ระบุในแบบ)\n* ระยะหุ้มคอนกรีต (Covering) (ตามที่ระบุในแบบ)\n* - ผิวนอกที่สัมผัสดิน 4 ซม.\n* - ผิวในที่สัมผัสน้ำ 5 ซม.\n* จํานวน ชนิด ขนาด ตำแหน่ง และการยืดแน่นของ Embedded part (ตามที่ระบุในแบบ)\n* เก็บเศษลวด เศษปูน และเป่าลมทำความสะอาดอีกครั้ง\n* งานเทคอนกรีต\n* ตรวจสอบ Mix code ตรงตามที่ขออนุมัติใช้\n* ตรวจสอบสภาพคอนกรีต ไม่เกิดการแยกตัวของส่วนผสม (Segregate)\n* ค่าการยุบตัวของคอนกรีต Slump ตรงตามที่ออกแบบไว้\n* การจิคอนกรีตและเขย่าคอนกรีต\n* ตรวจสอบสภาพโมลด์ขณะเทคอนกรีต",
    "page_43": "ข้อความที่ถูกแก้ไข:\n\nProject: SEWERAGE TUNNEL BUNGNONGBON TO CHAOPHRAYA RIVER\nConsultant: TEAM TWIGFE\nเกณฑ์การยอมรับชิ้นงาน\n\n1. กำลังอัดคอนกรีตต้องไม่น้อยกว่า 40.68 MPa\n2. ขนาดของชิ้นงาน\nต้องทำการวัดขนาดชิ้นงานเมื่อมีการผลิต 86% ของยอด Segment ที่ต้องผลิตทั้งหมด\nและต้องทำการวัดขนาดของข้อฮูเมื่อผลิตได้จำนวน 2 ของยอด Ring ที่ต้องผลิตทั้งหมด\n\n21. ค่าความคลาดเคลื่อนที่ยอมให้\n1) สำหรับการตรวจสอบ Segment\n1.2) รัศมีภายนอก -0/+4 มม.\n1.3) ระยะตามแนวเส้นรอบวง +2 มม.\n1.5) ระยะตามแนวทแยงของหน้าตัดฝั่ง 6 ฮาโอก +1 มม.\n1.6) ระยะตามแนวทแยงของหน้าตัดฝั่ง [ข้อฮู] +2 มม.\n\n2) สำหรับการตรวจสอบ Ring\n2.2) รัศมีภายนอก +5 มม.\n2.3) ความกว้าง +2 มม.",
    "page_50": "ข้อความที่ถูกแก้ไขคือ:\n\n'SINO-THAI ENGINEERING & CONSTRUCTION PUBLIC COMPANY LIMITED\nOn a horizontal line, The rings shall be built one above another, and cross joint offset by\n2, Segment chosen at random shall be built to form ring on the master ring to ensure\n4, For inspection frequency, 3 rings should be inspected before bulk production and\n5, For inspection frequency, 72 segments should be inspected before bulk production\nSegment Inspection'\n\nคำที่ถูกแก้ไขคือ:\n- ๕ เป็น 5\n- โอทเท เป็น On a\n- Theringsshallbebuiltoneaboveanother เป็น The rings shall be built one above another\n- crossjointoffsetby เป็น cross joint offset by\n- 3ringsshouldbeinspectedbeforebulkproductionand เป็น 3 rings should be inspected before bulk production and\n- 72segmentsshouldbeinspectedbeforebulkproduction เป็น 72 segments should be inspected before bulk production\n- ENGINEERINGCONSTRUCTION เป็น ENGINEERING & CONSTRUCTION",
    "page_51": "ข้อความที่ถูกแก้ไข:\n\n* Inspection item -> Inspection item (ไม่มีข้อผิด)\n* Inspection method -> Inspection method (ไม่มีข้อผิด)\n* Tolerance (mm) -> Tolerance (mm) (ไม่มีข้อผิด)\n* Record inspection data of diameter, bolt distance, bolt hole size, circumferential length, thickness and width of precast concrete segment that measured by each inspection method and compare with design length of each inspection item to check the tolerance -> บันทึกข้อมูลการตรวจสอบของเส้นผ่านศูนย์กลาง, ระยะห่างของสลัก, ขนาดรูสลัก, ความยาวรอบวง, ความหนา และความกว้างของชิ้นส่วนคอนกรีตหล่อพร้อมที่วัดโดยวิธีการตรวจสอบแต่ละรายการและเปรียบเทียบกับความยาวการออกแบบของแต่ละรายการตรวจสอบเพื่อตรวจสอบความยอมรับ\n* All of inspection data that measured by equipment of each method are within scope of tolerance acceptation which satisfying the project’s -> ข้อมูลการตรวจสอบทั้งหมดที่วัดโดยอุปกรณ์ของแต่ละวิธีอยู่ภายในขอบเขตของความยอมรับความคลาดเคลื่อนซึ่งเป็นไปตามมาตรฐานของโครงการ\n\nข้อความที่แก้ไขแล้ว:\n Inspection item | Inspection method | Tolerance (mm)\n บันทึกข้อมูลการตรวจสอบของเส้นผ่านศูนย์กลาง, ระยะห่างของสลัก, ขนาดรูสลัก, ความยาวรอบวง, ความหนา และความกว้างของชิ้นส่วนคอนกรีตหล่อพร้อมที่วัดโดยวิธีการตรวจสอบแต่ละรายการและเปรียบเทียบกับความยาวการออกแบบของแต่ละรายการตรวจสอบเพื่อตรวจสอบความยอมรับ\n ข้อมูลการตรวจสอบทั้งหมดที่วัดโดยอุปกรณ์ของแต่ละวิธีอยู่ภายในขอบเขตของความยอมรับความคลาดเคลื่อนซึ่งเป็นไปตามมาตรฐานของโครงการ",
    "page_52": "ข้อความที่ถูกแก้ไขคือ : 'ายเหตุเป็นการทดสอบทุกๆ 2 ของจำนวน (ฆ่า 6 ที่ผลิตได้ตามข้อกำหนดโครงการ\nName:Name:' \n\nแก้ไขคำผิดดังนี้\n- จํานวน เป็น จำนวน\n- ข้อกําหนด เป็น ข้อกำหนด",
    "page_53": "ข้อความที่ถูกแก้ไขคือ : 'ายเหตุเป็นการทดสอบทุกๆ 2 ของจำนวน Ring ที่ผลิตได้ตามข้อกำหนดโครงการ\nName: Name:'",
    "page_65": "ข้อความที่ถูกแก้ไขคือ:\n\n* ตารางที่ 1 เหล็กเส้นเสริมคอนกรีต: เหล็กเส้นกลมคุณภาพ SR24\n* หมายเหตุ ผู้รับจ้างไม่ได้เสนอใบอนุญาตของบริษัท SSS และ BSI\n* ตารางที่ 2 เหล็กเส้นเสริมคอนกรีต: เหล็กเส้นกลมคุณภาพ 5030\n* บริษัท\n* คุณภาพขนาด MILLCON BISWNS555 TSC TATABSI\n\nคำที่ถูกแก้ไขคือ:\n- \"เหล็กเส้นเสริมคอนกรีต:เหล็กเส้นกลมขั้นคุณภาพ\" เป็น \"เหล็กเส้นเสริมคอนกรีต: เหล็กเส้นกลมคุณภาพ\"\n- \"หมายเหตุผู้รับจ้างไม่ได้เสนอใบอนุญาตwuuue4\" เป็น \"หมายเหตุ ผู้รับจ้างไม่ได้เสนอใบอนุญาต\"\n- \"ขั้นคุณภาพขนาดMILLCON\" เป็น \"คุณภาพขนาด MILLCON\"",
    "page_66": "ข้อความที่ถูกแก้ไขคือ:\n \n- 'ขั้นคุณภาพ' เปลี่ยนเป็น 'ประเภท'\n- 'SD40' เปลี่ยนเป็น 'SD40 (400/500)'\n- 'SO50' เปลี่ยนเป็น 'SD50 (500/550)'\n- 'MILLCON' เปลี่ยนเป็น 'ขนาด (มิลลิเมตร)'",
    "page_89": "ข้อความที่ถูกแก้ไข:\n\n1. Tolerances for Primary Lining (ram) \n   - Radius of intrados - 2 ± 0\n   - Plane and square of cross-joint surface ± 1\n   - Plane and square of circle joint surface ± 2\n   a. The following tolerances apply to each ring relative to its own axis and position along the tunnel, irrespective of its position relative to the designed tunnel.\n   2. The as-built position of the centre of the ring shall not depart from the designed position by more than 75 mm in any direction perpendicular to the axis of\n   6. The mean plane of the leading edge of each straight ring shall not vary from the “correct” plane by more than 5 mm measured at the internal surface of primary lining. In tunnels driven without shields, the “correct” plane shall be perpendicular to the designed tunnel centre [ทค. In shield-driven tunnels, the “correct” plane shall be perpendicular to the path of the shield ลวร."
}