{
    "page_8": "a     ee!              Ly\n1,) โรงงานผลิตชินส่วนอุโมงค์ระบายนํา\nขนาดโรงงานฯ กจ้าง 40,00 เมตร ยาๆ 8000 เมตร โดยแบ่งเป็นพืนทีสําหรับหล่อชินงาน Stock เหล็ก,บ์ริเวณ Stock\nMould ทิใช้สําหรับหล่อ ชินงานมีทังหมด 72 Mould (12 Ring) โดยแบ่งเป็น\n11) Mould สําหรับหล่อชินงาน AIINNAW 1,200 กก       จานวน 60 Mould ( 10 Ring)\n12) Mould สําหรับหล่อชินงาน ความกกจ้าง 600 กากา,         จํานวน 12 Mould ( 2 Ring)\n<a                   a     a\n2 ) เครื่องมือ และ เครื่องจักรทิใช้ภายในโรงงานฯ\nMould สําหรับหล่อ ชินส่วนอุเมงค์                                            |         72 Mould\nGantry crane สําหรับเทคอนกริต (Hopper)\nเค๋รองพลิก Segment\n- Tilting device                                                         |             2ชุด\nว ไเอุปกรณ์ยก Segment\n- (เลทาว 1 Segment                                                 |             3 DA\n- Vacuum lifter                                                         |             2ชุด\n- 3-segment Mechanical Clamp                                   |             2 DA\nGantry crane สําหรับยกซินงานบ์ริเวณ Stock Yard\n- Gantry Crane ขนาด 100 โอท                                   |            1 ตัๆ\n- Gantry Crane ขนาด 80 โอท,                                       |             1 ตัว\n- Gantry Crane ขนาด 60 โอท,                                      |             1 ตัๆ\n",
    "page_17": "1,) โรงงานผลิตชินส่วนอุโมงค์ระบายนํา\nขนาดโรงงานฯ NAW 40,00 เมตร ยากๆ 80,00 เมตร โดยแบ่งเป็นพืนทิสําหรับหล่อชันงาน Stock เหลิก,บรเวณ Stock “\nMould ทิใช้สําหรับหล่อ ชินงานมีทังหมด 72 Mould ( 12 Ring) โดยแบ่งเป็น\n11) Mould สําหรับหล่อซินงาน ความกจข้าง 1,200 กก       จํานวน 60 Mould ( 10 Ring)\n1,2) Mould สําหรับหล่อซินงาน ความกข้าง 600 ทกกา         จานวน 12 Mould ( 2 Ring)\n<a                  a    a\n2 ) เครื่องมือ และ เครื่องจักรทิใช้ภายในโรงงานฯ\nMould สําหรับหล่อ ซินส่วนอุโมงค์                                               |         72 Mould\nGantry crane สําหรับเทคอนกรีต (Hopper)\n4 ไ|เครื่องพลิก Segment\n- Tilting device                                                           |             2 ชุด\n5 ไเ|อุปกรณ์ยก Segment\n- Clamp 1 Segment                                                  |             3 ชุด\n- 3-Segment Mechanical Clamp                       |        2ชุด\nGantry crane สําหรับยกซินงานบ์เวณ Stock Yard\n- Gantry Crane ขนาด 100 ไอท,                                     |             1 ตัว\n- Gantry Crane ขนาด 80 ไอท,                                       |             1019\n- Gantry Crane ขนาด 60 Ton,                                       |             1 ตัว\n) วิธิการท้างาน\n2 1 ตรวกจสอบความสะอาด และความเธียบร้อยของ Mould ทิจะทําการหล่อชินงาน\n32 ยกเหล็กลง Mould โดยใช้ Overhead Crane ห์รอ Gantry Crane war lun QC ดําเนินการตรวจสอบเหล็กเส่งิม,ระ\n",
    "page_20": "1        6    1            6\n๑ การพ่นเบอร์ชินส่วนอุโมงคํ\nโรงงานผลิตชิ้นส่วนคอนกรีตสํา\n",
    "page_31": "การคจวบคุมคุณภาพการผลต\n1 การตรวจสภาพโมลด์\n1,1 โมลด์ต้องยิดในตําแหน่งทีแข็งแรง รอยต่อแบบ มุมต่างๆต้องแน่นสนัท\n12 โมลด์ต้องอยู่ในสภาพดี ไม่บุบ บิดห์วอโก่งงอเสียรูปทรง\n13 โมลด์ต้องสะอาด ไม่มีฝุ่น atin คราบนําปูน ห์รอเศษปูน\n14 เป่าลมทําความสะคดาด\nLS การทานํายาทาแบบต้องพอหมาดๆ ไม่เปียกโชกเกินไป โดยนํายาแบบทีใช้ต้องผ่าน\nการอนุมัติแล้ว\n2 การตรวจเหลกเสรมคอนกรด\n2 1 จํานวนของเหล็กเสริม                                                  (ตามทีระบุในแบบ)\n2 2 ขนาดของเหล็กเสริม                                                    (ตามทระบุในแบบ)\n2 3 ระยะห่างของเหล็กเสริม                                               (ตามทระบุในแบบ)\n24 ตําแหน่งของเหล็กเสริม                                        (ตามทระบุในแบบ)\n25 ระยะหุ้มคอนก์วิต (Covering)                                     (ตามทิระบุในแบบ)\n- ฝ่งวนอกทสั้มผัสดน 4 TY,\n- ฝผิวในทิสัมผัสนํา 5 AN,\n2,6 จํานวน ชนิด ขนาด ตําแหน่งและการยืดแน่นของ Embedded part (ตามทีระบุในแบบ)\n2,7 เก็บเศษลวด เศษปูน และเป่าลมทําความสะอาดอิกครัง\nว งานเทคอนกรตดต\n3,1 AIIAAALI Mix code ตรงตามทิขออนุมัติใช้\n32 ตรวจสอบสภาพคอนกริตไม่เกิดการแยกตัวของส่วนผสม (Segregate)\n33 ค่าการยุบตัวของคอนก์วิต Slump ตรงตามทีออกแบบเก\n34 การจุดคอนกรตและเขยาคอนกรต\n2 5 ตรวจสภาพโมลด์ขณะเทคอนกริต\n",
    "page_43": "roject      : SEWERAGE TUNNEL BUNG NONG BON TO CHAOPHRAYA RIVER\nonsultant : TEAM TWI GFE\nเกณฑ์การยอมรับชซินงาน\n1 กําลังอัดคอนก์3ตต้องไม่น้อยกว่า 400ksc,\n) ๆนาดขคงซนงาน\nต้องทําการวัดขนาดชินงานเมื่อมีการผลิต SegmentlA 59 ของยอด Segment ทิต้องผลิตทังหมด\n| 2     Ld             ง    ซ่ อธเีซอ 07                    oo 1 7 ศศ 4\nและต้องทําการวัดขนาดของ Ring เมื่อผลิตได้จํานวน 2 ของยอด Ring ทต้องผลตทงหมด\n2 1 ค่าความคลาดเคลือนทิยอมให้\n1) สําหรับการตรวจสอบ Segment\n12) รัศมีภายนอก                                                       -0/+4 กทกากา\n1,3)   ระยะตามแนวเส้นรอบวง                               +2     mm,\n15) ระยะตามแนวทแยงของหน้าตัดฝั่ง36ฮทาอก1                  +1        mm,\n16) ระยะตามแนวทแยงของหน้าตัดฝั่ง[ฆ้กทฮ                        +2       mm,\n2) สําหรับการตรวจสอบ Ring\n22) รัศมีภายนอก                                                       +5 ทาก\n2 3) ความกจว้าง                                                          +2       เททา,\n",
    "page_50": "<จเมผงแมเมงางะแหงเณอพรจราเบะแยม PUBLIC COMPANY LIMITED\non a horizontal ทไลนโอทเท, The rings shall be built one above another, and cross joint offset by\n2, Segment chosen at random shall be built to form ring on the master ring to ensure\n4, For inspection frequency, 3 rings should be inspected before bulk production and\n2, For inspection frequency, 72 segments should be inspected before bulk production\nSegment Inspection\n",
    "page_51": "Inspection item          |        Inspection method        |          Tolerance (mm)\nRecord inspection data of diameter, bolt distance, bolt hole size, circumferential\nlength, thickness and width of precast concrete segment that measured by each inspection\nmethod and compare with design length of each inspection item to check the tolerance\nAll of inspection data that measured by equipment of each method are within scope of\ntolerance acceptation which satisfying the project’s 6ตศุน116ทาอลท1\n",
    "page_52": "ายเหตุ เป็นการทดสอบทุกๆ 2 ของจํานวน Ring ที่ผลิตได้ ตามข้อกําหนดโครงการ\nName:                                     | |                     Name:\n",
    "page_53": "ายเหตุ เป็นการทดสอบทุกๆ 2 ของจํานวน ผิกอ ที่ผลิตได้ ตามข้อกําหนดโครงการ\nName:                                                     | |                               Name:\n",
    "page_65": "yes                   t                d                          ๕3\nตารางที่ 1 เหล็กเส้นเสริมคอนกรีต: เหล็กเส้นกลมขั้นคุณภาพ SR 24\nหมายเหตุ ผู้รับจข้างไม่ใด้เสนอใบอนุญาต UUNE4 ของ บริษัท SSS และ 85|\nตารางที่ 2 เหล็กเส้นเสริมคอนกรีต: เหล็กเส้นกสมชั้นคุณภาพ SD 30\n1รีษัท\nขั้นคุณภาพ | ขนาด |          |     |     |           MILLCON\n-   ระจ    -   -   -   -\nBISW | พฟุ5 | 555 | ไ๐5๐ (เปไปภณ | OBS\n",
    "page_66": "a                                                                              zd                           =\nตารางที่ 3 เหล็กเส้นเสริมคอนกรีต: เหล็กเส้นกลมชั้นคุณภาพ SD 40\nตารางที่ 4 เหล็กเส้นเสริมคอนกรีต: เหล็กเส้นกลมขั้นคุณภาพ 50 50\nขันคุณภาพ | ขนาด fo fT LLCO\n",
    "page_89": "Tolerances for Primary Lining (mm)\nRadius of intrados                                                               -2 +0\nPlane and square of cross-joint surface                +1\nPlane and square of circle joint surface               +2\na The following tolerances apply to each ring relative to its own axis and\nposition along the tunnel irrespective of its position relative to the designed tunnel\nว, The as-built position of the centre of the ring shall not depart from the\ndesigned position by more than 75 mm in any direction perpendicular to the axis of\n๕๐, The mean plane of the leading edge of each straight ring shall not vary\nfrom the “correct” plane by more than 5 mm measured at the internal surface of\nprimary ฟ์ทไทชร, In tunnels driven without shields the “correct” plane shall be\nperpendicular to the designed tunnel centre แท6, In shield-driven tunnels the “correct”\nplane shall be perpendicular to the path of the shield axis,\n"
}